# coding: utf-8
#!/usr/bin/env python

import nltk
from TextSimilarity import TextSimilarity

# TODO: to be replaced
#GIVEN_ARTICLE = "ברח והתנגש: נעצר חשוד בהפצת התמונות של שרון פרי"
GIVEN_ARTICLE = "חמישה ימים אחרי שהסלולר nנגנב ותמונותיה הופצו ברשת - נודע ל-ynet כי נעצר חשוד. גורמים המעורבים בחקירה אישרו זאת, כמה ימים לאחר שמגישת הספורט חשפה את המקרה בפייסבוק והשר לביטחון הפנים גלעד ארדן קרא לתעדף את הפרשה. פרי מסרה בתגובה ראשונה למעצר החשוד: אני חשה הקלה. אני רוצה להודות למשטרה שטיפלה בזה ברצינות ובמהירות, אני מקווה לסגור מעגל ושהסיפור הזה יהיה מאחוריי לפי הודעת המשטרה שפורסמה בהמשך, בלשי יחידת ההונאה עצרו תושב שגב שלום בן 26 בחשד להפצת התמונות האינטימיות של פרי. העבירות שמיוחסות לו הן הטרדה מינית ופגיעה בחוק הגנת הפרטיות. לפני מעצרו הבין החשוד כי הוא אותר על ידי בלשים, ואז הוא נמלט ברכב תוך כדי נהיגה פרועה בסמוך לצומת גורל בדרום ופגע בכמה כלי רכב. בהמשך הצליחו הבלשים לעצור את החשוד. במקביל נעצר נער מאזור הנגב בחשד למעורבות בפרשה nשני העצורים הועברו לחקירה במשרדי יחידת ההונאה בדרום ושם מסרו את גרסותיהם. בסיום החקירה שוחרר הנער למעצר בית בתנאים מגבילים, ואילו הגבר יובא מחר להארכת מעצר בבית משפט השלום בבאר שבע.במשטרה הבהירו כי הפצה והעברה של תמונות וסרטונים בעלי אופי מיני ופוגעני הן עבירה פלילית. מומלץ שלא להחזיק תמונות וסרטונים אישיים שאינכם רוצים שייחשפו באופן בלתי מאובטח, בעיקר לא על גבי פלטפורמות הפתוחות לרשת האינטרנט ראיון עם שרון פרי, אחרי הגניבה צילום: אלי סג nהמקרה של שדרנית הספורט אירע ביום שבת. תיקה של פרי נגנב ובו מכשיר הסלולר האישי שלה. תמונות אינטימיות שלה שצולמו במכשיר הועלו על ידי הגנב לחשבון האינסטגרם שלה והופצו ברשת. ״הבן ז**ה שגנב לי את התיק מהאוטו ובתוכו כל החיים שלי בערך, ארנק, פלאפון, רשיונות, תעודת זהות, בחוף הדתיים באשקלון. איזה מן דבר זה לגנוב? חרא אנשים״, כתבה בחשבון הפייסבוק שלה.nלאחר מכן אישרה פרי לפרסם כי התמונות האינטימיות דלפו. אני מרגישה רע מאוד, יש לי ילד מתבגר בן 14 וזו הרגשה מאוד לא נעימה, זה פרטי שלי, אמרה ל-ynet. ברגע שזה קורה בא לך שהאדמה תבלע אותך, אבל כשאין לך שליטה על משהו אתה צריך לתת לגל הזה לעבור. עברתי אונס וירטואלי, מפשיטים אותך בלי הסכמה nלדבריה, ברגע שנגנב לי הפלאפון זה הדבר הראשון שהפחיד אותי. פתאום ראיתי שהאדם שגנב לי את הפלאפון מתחיל להגיב לי בשמי בפייסבוק, הורדתי את התגובות והחלפתי סיסמה. ואז התחילו לרוץ מיליון טלפונים של חברים טובים שאמרו לי לחסום את האינסטגרם. הגנב פרסם את התמונות שלי באינסטגרם שלי בהמשך ביקש השר ארדן מהמשטרה לתעדף את חקירת גניבת הטלפון של העיתונאית שרון פרי והפצת התמונות האינטימיות שהיו שמורות עליו באינטרנט. אני מצפה מהמשטרה לתעדף את החקירה ולרכז את כל האמצעים והיכולות שברשותה כדי לאתר את הפוגע ולהביאו לדין, אמר ארדן. היום, כאמור, נעצר חשוד."
OPTIONAL_TALKBACKS = ["יש עונש לפשע בישראל", "מעניין אם...", "שווה להיות סלב!", "התמונות יפה", "ספורט זבל..."]

nltk.download('punkt')

class TalkBacker(object):

    def __init__(self, given_article=None):
        if given_article is None:
            given_article = GIVEN_ARTICLE
        self.given_article = given_article

    def suggest(self):
        optional_talkbacks = self.getAllOptinalTalkBacks()
        print "given_article", self.given_article
        print "optional_talkbacks", optional_talkbacks

        best_talkback_score = 0
        best_talkback = None
        for talkback in optional_talkbacks:
            print "----------------"
            current_score = TextSimilarity(self.given_article, talkback).calcSimilarity()
            if current_score > best_talkback_score:
                best_talkback_score = current_score
                best_talkback = talkback
            print "----------------"

        return best_talkback, best_talkback_score

    def getArticleTopWords(self, text):
        # TODO: in the meanwhile - all article
        return text

    def getAllOptinalTalkBacks(self):
        return OPTIONAL_TALKBACKS

#if __name__ == "__main__":
# from TalkBacker import TalkBacker
# TalkBacker(given_article).suggest()
