{"article_id": "0,7340,L-4858166,00.html", "header_title": "אוטריווין ב-858% יותר: מחירי התרופות המופקעים בישראל", "full_text": "במשרד הבריאות טוענים כי \"האפליקציה מסייעת למצוא את המידע הנחוץ על תרופות ללא מרשם על בסיס שמן המסחרי, קבלת אינפורמציה על הרכב החומר הפעיל בתרופה, התוויות, גודל וכמות באריזה, מחיר אריזה ויחידה, תמונת אריזת התרופה ועלונים לצרכן\". באפליקציה גם ניתן לחפש תרופה שמתאימה למצב הרפואי ולסרוק את הברקוד שעל גבי האריזה. המטרה: לעודד תחרות בין רשתות הפארם.\nאלא שמבדיקת \"ידיעות אחרונות\" עולה שכאשר עורכים השוואה בין מחירי התרופות המרביים המופיעים באפליקציה החדשה של משרד הבריאות ומשווים אותם למחירי אותן תרופות ברשת וול־מארט, חנות הקמעונאות הגדולה בעולם שמוכרת גם תרופות, מוצאים הבדלים שיכולים להגיע למאות אחוזים לרעת ישראל.\nלרוב מדובר בתרופות גנריות (תרופות המועתקות בתום תקופת הפטנט), זולות לייצור, שחלקן הגדול מיוצרות בארץ על ידי חברות ישראליות כמו טבע, אוניפארם וד\"ר פישר, אך נמכרות בארצות־הברית במחירים זולים בהרבה.\nלמשל: התרופה GASTRO (גסטרו) 20 מיליגרם — תרופה למניעת צרבת של אוניפארם — נמכרת ללא מרשם. מחירה בישראל גבוה ב־441% מאשר בארה\"ב (ראו טבלה). לפי האפליקציה של משרד הבריאות, התרופה הזו עולה 32.95 שקל ל־20 כמוסות, ול־50 כמוסות המחיר הוא 82.37 שקל. בוול־מארט האמריקאית התרופה עולה רק 15.20 שקל ל־50 כמוסות.\nאדוויל, התרופה הפופולרית לשיכוך כאבים, עולה לפי האפליקציה של משרד הבריאות 90 שקל ל־80 יחידות. אותה תרופה, עם אותו חומר פעיל, ברשת וול־מארט עולה 30 שקל ל־100 יחידות. כלומר: בישראל המחיר יקר ב־230%.\nבספריי לגודש באף נרשם הבדל של כמעט 860% בין המחיר בישראל לזה שבארצות־הברית. מחיר אוטריווין קומפליט 10 מ\"ל עולה לפי אפליקציית משרד הבריאות 40.24 שקל, לעומת ספריי עם אותו חומר פעיל בארצות־הברית שעולה 12.61 שקל בלבד.\nמשרד הבריאות  מסר בתגובה: \"המשרד מפקח על מחירי תרופות ללא מרשם (OTC). תרופות ללא מרשם הן תרופות זולות יחסית בהגדרתן, כשהמחיר הממוצע לתרופות אלו עומד על 35 שקל.\n\"בשנת 2001 חלה עלייה במחירים, כאשר הוסר הפיקוח למשך 3 חודשים בלבד. בעקבות עליות המחירים בתקופה זו הוחזר הפיקוח לאלתר ומאז הצטמצם הפער. כ־60% מהתרופות הן בסל וניתן להשיגן במחיר השתתפות עצמית בלבד. בכוונת המשרד לפעול להקמת ועדה שתבחן את מחירי התרופות ללא מרשם. מחירי תרופות המרשם בארה\"ב גבוהים משמעותית ביחס לישראל, ואלו מהוות 90% מההוצאה הלאומית לתרופות בארץ.\n\"הפער בין המחירים נוצר, בין היתר, כתוצאה מעלויות היבוא והשוק המקומי הקטן בארץ וגם מהדרישות הרגולטוריות בארה\"ב השונות מאלו שבארץ. משרד הבריאות מודע למחירים הגבוהים של חלק מתרופות ה־OTC, ובוחן דרכי טיפול אפשריות להוזלתן\"."}
{"article_id": "0,7340,L-4857711,00.html", "header_title": "אחותי, אני מתגעגע אלייך", "full_text": "אנחנו גרים במרחק של עשר דקות נסיעה בלבד. הילדים שלנו חברים טובים. חיינו באותו חדר כל ילדותנו. המיטות שלנו היו סמוכות. ולפני השינה היינו מדברים זה עם זו. היא אהבה אותי. גם אני אהבתי אותה. היא אחותי היחידה.\nאבל למרות זאת, אחרי כל השנים שחלפו, אני לא מכיר אותה וספק אם היא מכירה אותי. התהום שנפערה בינינו רק הולכת וגדלה עם הזמן. אנחנו בקושי מדברים בטלפון. השיחות בינינו קצרות ושטחיות ואינפורמטיביות. אין שם שום רגש אמיתי. ובראש השנה ניפגש. ונרים כוסית. וניתן נשיקה על הלחי. ונעמיד פנים. כאילו הכל בסדר. אבל שום דבר בינינו לא בסדר.\nאנחנו לבד בעולם. אין לנו הורים. אין לנו אחים אחרים. יש לנו רק זה את זו. אבל אין לנו זה את זו כבר מזמן. אנחנו רחוקים. אנחנו זרים. הזנחנו את מה שהיה בינינו. וכעת אנחנו משלמים את המחיר.\nאנחנו לא יוצאי דופן. כמעט בכל משפחה קיים השקר הזה. הכאב הזה. ההסתרה הבלתי נסבלת. האח שעדיין רודה באחותו הצעירה. אחות הסנדוויץ' שמרגישה אבודה ומתוסכלת. האח המצליחן והיהיר שכולם לא סובלים. וגם \"הכבשה השחורה\", שכולם מביטים בה ברחמים אבל לא אומרים לה כלום כי היא רווקה.\nארוחת החג היא סיוט עבור כולם. העמדת הפנים המתמשכת. הכעסים הישנים. המרירות. הטינה. הכל נמצא שם. יום אחד אולי זה יתפוצץ. אבל בינתיים, המשפחה המושלמת משחקת בנדמה לי. וכולם משחקים את המשחק. אף אחד לא לוקח אחריות ומנסה לחולל שינוי ולהציל את כולם מעצמם.\nאנחנו יכולים להיות בני 30, או 40, או 70, ועדיין לחיות את הילדות שלנו בכל פעם שאנחנו פוגשים בהם. להיזכר בהשפלות, במכות, בעלבונות, בהצקות, בצביטות, כאילו זה קרה רק אתמול.\nכשאנחנו איתם, הזמן עומד מלכת. תמונת חיינו קפאה. וזה לא משנה אם אתה מנכ\"ל, או את כוכבת טלוויזיה, או הוא מורה, או היא קוסמטיקאית, החוויה הרגשית נותרה אותה חוויה. שום דבר לא משתנה. הכל נשאר אותו דבר. אותן בדיחות תפלות. אותן עקיצות לא נעימות. אותו ריחוק. אותו ייאוש.\nהאם אתם רוצים לשנות את זה? האם אתם מסכימים לקחת אחריות על חייכם ולא לוותר לעצמכם ולא לשתוק יותר ולא להעמיד פנים? האם אתם מוכנים להרים אליהם טלפון, לקבוע פגישה ולדבר איתם. על הכל. על כל מה שמציק לכם. על כל מה שכואב לכם. על כל מה שאיבדתם בדרך.\nזו עלולה להיות שיחה קשה ומתישה. ואין שום בטחון שתוביל לתוצאות המקוות. יכול להיות שלא תתחבקו. ולא תתקרבו. ואפילו לא תביטו בעיניים. יכול להיות שהשיחה הזאת תהיה מרה ועצובה. אבל היא תיתן לכם, וגם לו או לה, הזדמנות לנקות את עצמכם מכל מה שצברתם לאורך השנים. ואז, אולי, לפתוח דף חדש. ולכתוב סיפור שונה ביניכם.\nקודם כל תקשיבו. עד הסוף. לכל מה שיש לו או לה לומר לכם. גם אם זה קשה, ולא הוגן, ולפעמים אפילו נראה לכם שקרי, או הזוי לחלוטין. ואז, רק אז, דברו על עצמכם. על מה שמטריד אתכם, מה שמכאיב לכם.\nאל תאשימו ואל תסגרו איתם חשבונות. הדבר הקל ביותר הוא להיות צודקים. אל תהיו צודקים. תהיו בני אדם. פתוחים. חשופים. רכים. אמיתיים. תהיו דוגמה עבורם. אם הם ירצו להיות כמוכם, אם הם ייפתחו, אם הם ייתנו את עצמם, הרווחתם. אם לא, לפחות ניסיתם. אין לכם באמת מה להפסיד. אולי בארוחת החג השנה תהיו לשם שינוי משפחה, ולא פוסטר של משפחה. ותקבלו את העוגן שכל כך חסר לכם בחייכם: אחי, אחותי.\nעכשיו היא אולי קוראת את הטור הזה. אולי היא תרים טלפון. אולי אני אתקשר. והחג הזה יהיה שונה. אולי.\nהטור הזה הוא הצעד הראשון בחזרה אלייך, אחותי."}
{"article_id": "0,7340,L-4851784,00.html", "header_title": "מחקר: רוב ההורים טועים במינון התרופה שנותנים לילד", "full_text": "מחקר חדש מצא כי מרבית ההורים טועים במינון הסירופ ולעתים הטעויות אף עלולות לסכן חיים. הממצאים פורסמו בגליון החדש של כתב העת Pediatrics.\nהמחקר החדש, שמומן על ידי המכון האמריקני לבריאות, כלל 2,110 הורים ב-9 מחקרים שונים. הממצאים הראו כי 68% מהטעויות כללו מינון יתר. הסיכון לטעות במינון עלה פי 4 כאשר צורפה לסירופ כף מדידה, בהשוואה לסירופים אליהם צורף מזרק מדידה.\nבעקבות הממצאים, המליץ האיגוד האמריקני לרפואת ילדים להורים להשתמש בכלי מדידה מדויקים, ולא בכפית או כף המצויים במטבח, כשהדרך המומלצת ביותר היא מתן התרופה באמצעות מזרק שעליו מסומנות שנתות."}
{"article_id": "0,7340,L-4839795,00.html", "header_title": "טיפול מיני עם סרוגייט: ממש לא מה שחשבתם", "full_text": "סקרנות ממגנטת ורתיעה מאוימת. אנחנו רוצים לחשוב שהכל בסדר בחיי המין שלנו, אבל עמוק בפנים חשים לפעמים שבעצם יכול להיות הרבה יותר מסעיר בין הסדינים. המחשבה על לדבר על זה, בקול רם, מול גורם מקצועי אבל זר, עלולה בהחלט להביך.\nפנינו אל פרופ' רפי חרותי, רופא שיקום ומטפל מיני מוסמך, מנהל המרפאה לטיפול ושיקום מיני במרכז הרפואי רעות ויו\"ר איט\"ם (האגודה הישראלית לטיפול מיני), המטפלות בזוגיות ומיניות גאולה פלדמן ודורית משעל, גילה ברונר, מנהלת השירות הסקסולוגי במרכז לרפואה מינית בבית החולים שיבא וד\"ר עידן מיליצ'ר, אחראי מרפאת סקסולוגיה אנאורגנית לגברים במרכז הרפואי תל־אביב, בבקשה לפזר את הערפל ולספר לנו דברים שכדאי לדעת על הטיפול המיני. הידע, כידוע, מפיג חרדות.\nמטפל מיני מוסמך ומקצועי לא אמור להפשיט אתכם או לגעת בכם או להביא אתכם לאורגזמה. מטפלים מיניים בעלי רקע בפסיכותרפיה (כמו פסיכולוגים ועובדים סוציאליים שעברו הכשרה סקסולוגית) אינם רשאים לגעת בכם, וגם אצל מטפלים מיניים בעלי הסמכה כרופאים לא אמור להתקיים כלל גירוי מיני בקליניקה, אם כי הם רשאים לפי החוק לבצע בדיקה גופנית. גם בפיזיותרפיה המוצעת לנשים הסובלות מווגיניסמוס (כאבים בחדירה), ניתנים הסברים לגבי העבודה עם מאמנים להרחבת פתח הנרתיק, אולם התרגול אמור להתבצע עצמאית, לא לעיני המטפל/ת.\nבשום שלב בטיפול המיני לא תתבקשו לתרגל תנוחות מיניות לעיני המטפל. ככלל, לא פותרים את הבעיה התפקודית באופן מעשי במרחב הבטוח והנינוח של הטיפול עצמו, רק בבית.\nבניגוד לטיפול הפסיכותרפי הקלאסי, הטיפול המיני כרוך לרוב במשימות שתצטרכו לבצע אחרי הסשן השבועי, בדל\"ת אמות. אופי המשימות תלוי בשלב הטיפול ובתכנים שיעלו בו. זה יכול להיות תרגול של שיחה זוגית בונה במקום ביקורתית, או שימוש בטכניקת המיקוד החושי, שהגו חוקרי המיניות מאסטרס וג'ונסון ומטרתה לשפר את התקשורת המינית בין בני זוג. כדי לצמצם את החרדה בחדר המיטות, כשיש כזאת, תקבלו תרגילים כמו ללטף את כפות הידיים אחד של השני בלבוש מלא בתחילת הדרך, ותגיעו עם הזמן גם לליטופים הדדיים בעירום מלא והתנסות בתנוחות מיניות לבחירתכם. כן תידרשו לחשוב, להיזכר, לשוחח, לקרוא ולהיות ערים לתחושות ולמחשבות שלכם ושל בני זוגכם. ייתכן גם שתתבקשו לעשות דיאטת טכנולוגיה (להתנתק מהסמארטפון לשעה ביום, למשל) כדי לצמצם את השתלטותה על האינטימיות.\nהמונח הלועזי \"סקסולוגיה\" הוא תרגום של Sexuality, מיניות, ולא בא מהמילה Sex. הגדרת המיניות רחבה בהרבה וכוללת מרכיבים חברתיים, רגשיים, אינטלקטואליים, גופניים ועוד, המובילים לגיבוש תחושות הנשיות או הגבריות שלנו. המין הוא ההיבט התפקודי של המפגש המיני והוא מושפע מהמיניות שלנו, שקיימת בנו מרגע הלידה וקשורה לחינוך שקיבלנו, לגילויי החיבה בין הורינו, לחוויות הנאה מהגוף שחווינו, או שלא, כילדים, מהדרך שבה נגעו בנו והתייחסו אלינו. כל אלה יקבלו ביטוי, באופן לא מודע ולא רצוני, בפרקטיקת המין שלנו, ששייכת כמובן לעולמנו כבוגרים. לכן, הטיפול המיני מוקדש להבנת הקושי סביב תפקוד או אי־תפקוד מיני, בירור הסיבות לו וחיפוש דרכים לשפר אותו או להתגבר עליו.\nעקרונית, הטיפול המיני לא עוסק בתנוחות מיניות ומטרתו המרכזית היא לשפר את התקשורת ברמותיה השונות: היומיומית, הזוגית, האינטימית והמינית, כשמתוך השיפור הזה נגזרת ההשפעה המיטיבה על חיין המין. תנוחות מיניות לא יהיו מוקד הטיפול, בעיקר משום שאי־אפשר לתרגל תנוחות חדשות כשרבים על מי יוריד את הזבל.\nלא פעם, אומרים המומחים, החשש להיכנס לקשר זוגי נובע מחרדת ביצוע כלשהי הקשורה במיניות או מחרדה חברתית. במצב כזה יעבדו המטפל והמטופל על הסיבות לאותה חרדה (פחד מכאב, דימוי עצמי ירוד, טראומת עבר וכו') וינסו לנטרל אותן בשיחות. מתוך השיפור ביחסינו עם עצמנו, עם המיניות שלנו, נפתח הפתח למערכות יחסים זוגיות ומיניות עתידיות. התהליך הטיפולי עשוי לכלול, במצבים כאלה, ליווי בבניית כרטיס באתר היכרויות, תרגול ההצגה העצמית בדייטים, ניתוח דייטים כושלים ותיקון טעויות. הכלל הוא שעדיף למטופל נטול ניסיון זוגי לחוות עשרה דייטים כושלים (וללמוד מהם) מאשר להימנע.\nרבים נוטים לחוות מצוקה בעקבות הבלבול הפרטי שלהם מול נטייתם המינית, שמעוררת בהם מבוכה ובושה. לעיתים, קשיי התפקוד נובעים מהספקות לגבי ההעדפה המינית. במקרים כאלה אין טעם לחכות שההבנה לגבי הנטייה המינית תופיע מעצמה ורק אז לגשת לטפל בבעיות התפקוד - הטיפול עצמו עוסק בבירור הזהות וההעדפה המינית. הקושי הגופני הוא לרוב ביטוי לחשש מנגיעה בסוגיה וייתכן מאוד שתחושו הקלה בשיחה על הדברים וקבלת לגיטימציה מאיש המקצוע.\nשיפוטיות היא חריגה מגבולות האתיקה, בכל מה שקשור לטיפול מיני. זה אומר שמותר ורצוי לתת ביטוי לכל אחת מההעדפות שלכם, גם אם היא נראית לכם חריגה ומביכה (בספר האבחנות הפסיכיאטרי DSM 5 מצוינות קרוב ל־130 העדפות מיניות חריגות. נראה אתכם מפתיעים את המטפלים). כל עוד הדברים נמצאים בטווח החוקי - המטפל לא יקבע בשבילכם גבולות של מותר ואסור. זה בסדר להיות בן 20 ולהימשך לבנות 60 (ולהפך), להתגרות מזה שהוא משתין לך על הפרצוף או לרצות לעשות סקס עם אישה כשאתה עצמך לבוש בלבני נשים. המטפלים המיניים יספגו הכל וישאירו את דעתם האישית על ההעדפה שלכם מחוץ לחדר. נרמול הדברים והעברת המסר שהכל לגיטימי, הם מסבירים, הם חלק מהתהליך הטיפולי שתכליתו לגרום לכל אדם לחוש בטוח בעצמו ובמיניותו.\nגם כשאתם כבר שנים ארוכות יחד, ונדמה לכם שאתם יודעים הכל על העזר כנגדכם, לא מן הנמנע שתשמעו דברים שלא דמיינתם. למשל, שהאישה שחשבת שהיא א־מינית, כיוון שנענתה בקושי לניסיונותיך ליזום סקס, בעצם מפנטזת בסתר על מין בשלישייה, שהוא מאונן מדי לילה במקלחת ועוד ועוד.\nהנינוחות בדיבור על מיניות ומין שנוצרת בקליניקה של המטפל המיני מאפשרת במקרים רבים גילוי עולם מיני עצמאי של האדם שאיתו חולקים מיטה. זה תמיד מעניין, לפעמים זה אפילו מסעיר.\nבהיעדר מרכיב נפשי עמוק ובהתאם להעדפת המטופלים, יכול הטיפול המיני להיות ממוקד, ענייני וכזה שכולל כעשר פגישות בלבד. במקרים כמו הפרעה בשפיכה, וגיניסמוס, חרדת ביצוע וכו', הטיפול עשוי להיות התנהגותי וההגעה לפתרון מהירה. אולם כשעולים תכנים מורכבים יותר, כגון ניצול מיני, תידרש בדרך כלל פסיכותרפיה והתהליך יהיה ממושך יותר.\nטיפול מיני יסייע לכם לחלוק עם הפרטנר שלכם את האחריות לבעיה המינית שממנה אתם סובלים ואת האשמה שמתעוררת בכם בגללה. כמו שחוויה שלילית במסעדה בהכרח תפגע בהתלהבות שלכם מהאוכל, כך גם במיטה. אם אתה יודע שכואב לה כשאתה מנסה לחדור לתוכה, ומתוך אהבה והתחשבות אתה זהיר מאוד ומאבד את הזקפה, הבעיה בעצם משותפת. כדי לצאת מהמעגל השלילי הזה, צריך להכיר אותו. וזה בדיוק מה שיאפשר הטיפול המיני.\nזה עדיף, כמובן, כי בעיה מינית שממנה סובל אחד מבני הזוג בהכרח משפיעה על האחר, גם אם אינה מדוברת - אבל זה לא הכרחי. כשהצד השני מסרב להגיע לטיפול, אפשר לעבוד עצמאית עם המטפל המיני, לקבל ממנו הדרכה ועצות עשה ואל תעשה עם הפרטנר ובדרך עקיפה להתאים את הטיפול גם לצרכיו של הסרבן ואפילו להגיע לפתרון.\nאחרי המבוכה והחרדה, הצפת הבעיה, קבלת הלגיטימציה והרגיעה, מגיע שלב שהוא ייחודי לטיפול המיני. בשונה מטיפולים רגילים, המטפל מדבר והרבה. הוא מסביר מה היא מיניות תקינה, מדבר על הבעיה המינית שלכם כפי שהיא מתוארת ומוסברת בספרות המקצועית, סוקר דרכי טיפול, מעניק עצות ספציפיות ובמידת הצורך נעזר ברקע הפסיכולוגי שלו ונובר איתכם בנבכי הנפש.\nטיפול באמצעות בן זוג חלופי נחשב לרולס רויס של הטיפול המיני, והוא מיועד לתרגול מיומנויות אינטימיות וזוגיות. זה עשוי לכלול תרגול הזמנה לדייט, התנהגות בדייט, מעבר ממגע בסיסי לסקס וכו'. הטיפול מבוצע בידי אנשים שהוכשרו לכך ומפוקח כל העת על ידי מטפלים מיניים מוסמכים. הוא אינו מתאים לטיפול בכל בעיה ואינו חלק אינטגרלי מכל טיפול מיני. והתשובה היא כן, זה מגיע בדרך כלל לקיום יחסי מין, אבל אלה מסמנים את סיום הטיפול."}
{"article_id": "0,7340,L-4858199,00.html", "header_title": "אנג'לינה ובראד מתגרשים: בדיוק כמו כולנו", "full_text": "אני חושבת שהדבר היחיד שמפתיע זה שהם הצליחו להחזיק 12 שנה ביחד. זה לא מובן מאליו, בטח לא בהוליווד הפלסטיקית, שרב הנסתר בה על הגלוי. לפי השמועות, לאנג'לינה נמאס שבראד עבר לשחק עם שחקנית אחרת, והיא מיהרה להגיש תביעת גירושים.\nכרגיל, האשה היא זו שיוזמת בעוד שהגבר היה מעדיף להישאר נשוי, בלי לשלם מזונות, לריב על רכוש (600,000,000 דולר, בקטנה) או להסתדר עם הסדרי ראייה לשישה ילדים. לי יש \"רק\" שניים והם בקושי זוכרים באיזה יום הם נמצאים אצל מי, ואיפה השאירו את החוברת במתמטיקה.\nהבעיות של בראד פיט ואנג'לינה ג'ולי לא יוצאות דופן מהתמודדות של כל זוג נשוי שמחליט להתגרש. בדיוק כמונו הם עוברים מסכת של מריבות על אופן חינוך הילדים, מאבקי משמורת, תחושת אבל על הקשר שנפרם, עלבון בגידה, כעס, עצב, סכסוכי ממון וחלוקת רכוש.\nכולנו היינו שם, חווינו, התמודדנו, לפעמים בדרך הקשה. המעורבות המיותרת שמגלה הסביבה בחיים הפרטיים של כל זוג שמתגרש היא כמו ליטוף בטן של אשה בהיריון – מעשה שיזכה אותך בחיוך מנומס המסתיר רצון עז לכרות לך את היד.\nאנשים שונאים שפולשים לפרטיות שלהם בבוטות, שולחים יד לאיברים אינטימיים, בין אם זו בטן תופחת או לב שבור. אני זוכרת שזמן קצר אחרי שהתגרשתי ניגשה אליי מישהי ואמרה בעצב: \"אבל למה? הייתם כל כך יפים ביחד!\"... הרגשתי שהיא ממש לוקחת אישית את הפרידה שלנו ולא מהסיבות הנכונות.\nההבדל הוא, שבראנג'לינה נמצאים בפה של כולנו, אין להם פרטיות, ואת מה שאמרה לי מאותגרת מוח אחת הם שומעים ממיליונים אחרים. תהליך גירושים הוא אירוע מתמשך של כאב, שמצריך התכנסות לשם התבוננות עמוקה פנימה. קשה לעשות את זה כשאת מוקפת בכל כך הרבה גירויים חיצוניים וכשכולם מנתחים כל צעד שעשית כאילו שאת צפרדע במעבדת הריאליטי הגדולה בעולם.\nלו הייתי היועצת של אנג'לינה, הייתי מבקשת ממנה לזכור כמה היא חזקה - איך זה לגדל שישה ילדים מאומצים, איך שרדה תקופות נוראיות בחייה. הייתי מבקשת ממנה לא להקשיב לאף אחד שיודע מה טוב לה כי אף אחד לא יודע מלבדה. הייתי מבקשת שתגמור את זה יפה בשביל הילדים ובשביל השקט הנפשי שלה. הייתי מבקשת שתכיר ביני לבין בראד פיט. טוב, לא באמת, הוא לא הטעם שלי.\nכמו כל זוג שמתגרש הם ילקקו את הפצעים ויעבור זמן עד שיתחילו ללקק דבש. הם יצטרכו לצאת לדייטים מבאסים עם שאלות מבאסות כמו \"למה באמת נפרדתם\", \"בני כמה הילדים\", \"איזה סרט שלך הכי אהבת?\", הם יסתכלו במראה ובמקום להתעלף על עצמם הם יראו את קמטי המרירות שבאים עם הגיל והמצב. הם יצטרכו להכין לילדים הכל כפול, והם בעיקר יחפשו תשובה לשאלה \"איך אני רוצה שהחיים שלי ייראו מעתה והלאה\"?\nכי הם בני תמותה. כמוני וכמוך. יותר יפים, עשירים, מצליחים, מפורסמים, אבל גם להם יש נזלת כשהם מצוננים. להבדיל ממני, אנג'לינה לא תוכל להיכנס לטינדר – לא שיש לה סיכוי, גרושה מעל ארבעים עם שישה ילדים היא לא קרואסון שוקולד – והיא לא תוכל לשבת עם גבר על הבר בלי שתהיה מרוחה בכל האתרים.\nמצד שני, עם הגברים שהכרתי בשבוע האחרון בטינדר אולי עדיף שאכתוב שאני גרושה שמגדלת שישייה. אם מישהו ירצה אותי אני אדע שהוא א) רוחני מנותק, ב) פדופיל, ג) לא יודע לקרוא, ד) כל התשובות נכונות. קיים סיכוי לא סביר שהוא בנאדם נעלה, אבל משיטוטיי באתרי היכרויות זה לא המצב.\nאז אם מישהו מחפש גרושה בת 47 וחצי עם שני ילדים, חשבון בנק שמזכיר את זה של בראנג'לינה כשקוראים אותו מהסוף להתחלה, וגוף מהסרטים, אבל של אלמודובר – אני מחכה לך.\nזה בסדר שאתה לא נראה כמו בראד פיט, גם אני יותר דומה לג'לי מאשר לג'ולי. בסופו של יום, כולנו בשר ודם, משתדלים לעשות הכי טוב שאנחנו יכולים ונשרטים בדרך אל האושר.\nשלך,\nגאיה קורן"}
{"article_id": "0,7340,L-4851740,00.html", "header_title": "מחקר מתריע: מדידת לחץ דם בבית - אינה מדויקת", "full_text": "מחקר חדש גילה טעויות בקריאות של מכשירי לחץ דם ביתיים אצל מאות נבדקים.\nיתרה מזאת, חלק מהמטופלים מדדו את לחץ הדם עם שרוול מדידה שלא הונח נכון או לא הותאם לזרוע, וכתוצאה מכך נוצרו הפערים בתוצאות הבדיקות.\nהחברה האמריקנית למחלות לב והאיגודים ליתר לחץ דם ולמניעת מחלות לב ממליצים לרכוש מכשיר שמודד את לחץ הדם בזרוע ולא במפרק היד, עם שרוול בגודל מתאים.\nעל פי ההערכות כרבע מהאנשים בישראל סובלים מיתר לחץ דם - שיעור דומה לזה שנמדד בארצות הברית. מדי שנה מתגלים כאן עוד כ-70 אלף איש הסובלים מהמחלה.\nלחץ דם הוא הלחץ שמפעיל הדם על קירות העורקים שבהם הוא זורם. הוא מתבטא בשני ערכים: הגבוה (סיסטולי) מתייחס ללחץ שנוצר בעורקים כתוצאה מהתכווצות הלב, והנמוך (דיאסטולי) מבטא את הלחץ בעורקים בזמן שהלב במנוחה, בעת התרפות חדרי הלב, מיד לפני ההתכווצות הבאה.\nשני הערכים נמדדים מספרית על פי מילימטר כספית. לחץ הדם הממוצע הנחשב תקין הוא 120/80. יתר לחץ דם הוגדר עד כה בערכים 140/90 ומעלה.\nההנחיות החדשות לטיפול ביתר לחץ דם מתבססות על שילוב בין ההמלצות האחרונות של החברה האירופאית ליתר לחץ דם וזו האמריקנית. על פי ההנחיות החדשות, טיפול בתרופה אחת אינו יעיל מספיק בהורדת שיעור התחלואה משבץ מוחי אצל הסובלים מיתר לחץ דם ולכן עדיף לטפל בשתי תרופות, המפחיתות אותו בצורה טובה יותר ומגינות על איברי המטרה העלולים להיפגע מהמחלה.\nנמצא כי מדידות לחץ הדם אצל הרופא אינן מדויקות, אם בשל תסמונת \"החלוק הלבן\", הגורמת לערכי לחץ דם גבוהים במיוחד אצל הרופא ככל הנראה בשל מרכיב של לחץ והתרגשות, או בשל \"תסמונת המיסוך\" ההפוכה, הגורמת מסיבות דומות דווקא לערכים נמוכים של לחץ דם, בעוד שלחץ הדם האמיתי הוא גבוה.\nלפיכך נקבע כי המדידות המדוייקות יותר נעשות דווקא בבית ולכן אצל חולה החשוד כסובל מיתר לחץ דם יש להעדיף את בדיקת הבחירה, שהיא ניטור בן 24 שעות באמצעות מכשיר \"הולטר\".\nבדיקת הבחירה השנייה היא מדידה במכשיר יתר לחץ דם ביתי אמין, במשך 14 יום, כפעמיים עד שלוש ביממה, ועריכת רישום מסודר של הערכים שנמצאו. כל מדידה כזו צריכה להיעשות לאחר מנוחה מוחלטת של כעשר דקות."}
{"article_id": "0,7340,L-4848909,00.html", "header_title": "פריצת דרך: תרופה הצליחה לעכב את מחלת האלצהיימר", "full_text": "תרופה חדשה הצליחה לעכב את הידרדרות המוחית בחולים ולהעלים את הנגעים ברקמת המוח האופייניים למחלה. לדברי מומחים, מדובר בפריצת הדרך הגדולה ביותר מזה שנים בחקר המחלה.\nדמנציה (שיטיון בעברית) היא שם כולל לקבוצת מחלות שמתאפיינות בירידה בתפקוד של קליפת המוח ובהידרדרות מנטלית, כשהשכיחה בהן היא האלצהיימר.\nכ-70 אלף אנשים בישראל לוקים באלצהיימר, וההערכה היא שתוך 15 שנים יגדל מספרם ל-120 אלף. ככל שעולה תוחלת החיים גדלה שכיחות המחלה, הפוגעת באופן שווה בגברים ובנשים.\nאלצהיימר היא מחלה ניוונית מתקדמת של המוח, שהורסת בהדרגה את תאי המוח וגורמת להידרדרות ביכולת השכלית, לאובדן זיכרון ולפגיעה ביכולת החשיבה, הריכוז, הלמידה והתקשורת. לעתים סובלים החולים גם מערנות יתר, מהזיות ומנדודי שינה. רוב החולים מתים תוך 15-10 שנים מפרוץ המחלה.\nהשלב הראשון של המחלה כולל שכחה של שמות מוכרים, שמות חפצים ושמות בני משפחה וחברים קרובים. בהמשך מופיעים איבוד עניין בפעילויות חברתיות ובתחביבים ופגיעה ביכולת השיפוט.\nבשלב השני מתקשה החולה לזהות חברים וקרובי משפחה. הוא לא מצליח לזכור כיצד לבצע מטלות יומיות פשוטות כמו מקלחת וצחצוח שיניים, מגלה בלבול ודאגה גוברים וסובל מהזיות ומנדודי שינה. בשלב השלישי והמתקדם של המחלה החולה כבר לא מזהה את בני משפחתו הקרובים, מתקשה באכילה, לא מבין משמעות של מילים ולא מסוגל להתלבש, להתרחץ או לשלוט בסוגריו."}
{"article_id": "0,7340,L-4786611,00.html", "header_title": "סקס פיוס - יכול להחליף דיאלוג בין בני הזוג?", "full_text": "גם זוגיות הרמונית חווה גלים של תסכולים, קונפליקטים ופגיעויות, שגוררים אותנו להטיח ביקורת, להפנות אצבעות מאשימות, אפילו להעליב את אהובינו, האנשים שעימם בחרנו לחלוק את חיינו.\nממש כמו שאנחנו מפתחים, כזוג, דפוסי מריבה בשלב התחלתי למדי של הקשר, כך מתפתחים דפוסי ההשלמה, הנדרשים לצורך חזרה להרמוניה, כניסה מחודשת למקומות הבטוחים, הנעימים, השלמים שלנו. אחד הדפוסים האלה מוכר בכינוי \"מייק־אפ סקס\" וזוכה להאדרה בסדרות ובסרטים אמריקאיים. במציאות זה לא תמיד עובד.\n\"למיטה הזוגית יש סודות משלה\", אומרת המטפלת הזוגית והמשפחתית המוסמכת אריאל שער־מנדל. \"היא מסוגלת לחבר שני אנשים שרגע לפני כן היו כעוסים ופגועים ורחוקים, בניגוד לכל היגיון. היא מאפשרת מעבר חד ומהיר ממלחמה לתשוקה, בלי הרבה דיבורים ומתוך צורך עז להרגיש מחוברים מחדש, לדעת ש'אנחנו בסדר'.\nבאופן טבעי, קונפליקטים שמתגלעים בכל קשר זוגי, גם בטובים ובמיטיבים שבהם, מעוררים חששות גדולים, עד כדי איום על עצם קיומו של הקשר. לפעמים, כדי לצאת מפלונטר הפגיעויות הזה, נעזרים בסקס. ההתחברות המיידית הזאת אחרי מריבה מצמצמת את חרדת הנטישה, מעבירה מסר של יחד, של 'המריבה לא הרסה אותנו', ומפיגה את המתח. לכאורה, זו דרך נהדרת להפוך אנרגיה שלילית ומרחיקה לאנרגיה חיובית ומחברת\".\nלתופעה הזאת יש גם הסבר פיזיולוגי: החומרים הכימיים המשתחררים בגוף בשעת כעס, בהם אדרנלין, מעוררים ומאפשרים סקס עוצמתי, סוער ומלא להט. כך מתפרקות אנרגיות שיכלו להיות אגרסיביות ומתאפשרת הגעה לרגיעה, האופיינית לשלב שאחרי האורגזמה. אז גם משתחררים בגוף הורמונים של קרבה וחיבור, שיכולים להוביל לשיחה נינוחה בהרבה על אותו נושא קונפליקטואלי שהוביל לריב מלכתחילה.\n\"רגשות הכעס עוברים מעין סובלימציה ומתבטאים באנרגיה המינית\", אומרת שער־מנדל. \"לפעמים אנשים שקטים וחסרי ביטחון נעשים אסרטיביים ובטוחים יותר בשעת ריב ונישאים על הגל הזה בסקס שאחרי המריבה, וכך נהנים בלי עכבות.\n\"הרוגע שמאפיין את השלב שאחרי האורגזמה יוצר לא פעם גמישות מחשבתית ויצירתיות בפתרון הבעיה שבגללה רבנו. החיבור מחדש בין הרציונלי לרגשי משפר את הדיאלוג, בעיקר לנוכח העובדה שגם בסקס, בלי מילים, אנחנו מתקשרים עם הפרטנר שלנו ומבטאים במעשינו נתינה, התחשבות וראיית האחר\".\nאבל כדאי לחכות רגע לפני שמתחילים להמציא קונפליקטים יש מאין כדי ליהנות מסקס משובח במיוחד. \"האפשרות להשלים במיטה עובדת בדרך כלל טוב יותר בתחילת הקשר\", מסייגת שער־מנדל, \"אז יש פחות מטענים וקל יותר לעבור מסערה כעוסה לקרבה ואינטימיות, יש פחות צורך בדיבור ובתיקון. ככל שהשנים חולפות מצטברים משקעים וכשלים, ואז המעבר המהיר הזה עלול להיות בלתי־אפשרי, מה עוד שלרוב יש מחויבויות ומטלות, ומריבה שניצתת בבוקר בהכרח תצטרך לחכות לערב.\n\"מעבר לזה, לא תמיד שני בני הזוג כשירים למעבר החד הזה, אבל זה שקשה לו עם המעבר נענה ליוזמת האחר. אם זה המצב, המיטה לא מקרבת כלל והסקס נעשה טכני וקר, מה שעלול רק להעצים עוד את תחושת הריחוק שאפיינה את שלב המריבה ולהפוך לעוד מקום כואב. במצבים האלה, כשאחד רוצה לדבר בלי לקיים יחסים והאחר רוצה לקיים יחסים בלי לדבר, נוצרת פגיעה על פגיעה\".\nמייק־אפ סקס מתאים יותר לאנשים שרוצים להשלים ומהר, למי שחווים רגשות אשם ומעדיפים למהר ולפייס את האחר. הוא מתאים גם למי שמסוגלים רגשית לעבור מהר יותר ממצב אחד לאחר בתקווה שהכל ישוב לקדמותו. אבל אל תהפכו את זה להרגל.\n\"כשזה הדפוס הקבוע, האוטומטי, זה בעייתי\", מזהירה שער־מנדל. \"זה יכול לנבוע מחוויות שנמצאות בחלק הלא מודע וקשורות לילדות, וגורמות למחשבה שצריך לשלם מחיר על הנאה, ומחיבור בין אהבה לסבל. זה קשור לדברים שהבנו על יחסים כילדים, אם הפנמנו מסרים כמו שאין הנאה בלי רגשות אשם או לא, אם היינו עדים לפיוסים. הבעיה היא שסקס לא מחליף דיאלוג ולא באמת יכול לפתור בעיות, ומה שהוביל לריב לפני הסקס יצוץ שוב אחריו.\n\"הרי הקונפליקט לא נפתר, הוא רק הורחק מהשטח בלהט היצרים. סקס כזה לא מגיע מתוך אינטימיות וחיבור, וזה בעייתי בפני עצמו. לפעמים דפוס כזה נובע מצורך בשליטה – אדם שפוגע בפרטנר שלו כדי לרפא אותו מאוחר יותר ולתקן את הסבל שגרם לו, וכך בעצם לשלוט בעולם הרגש של הפרטנר ולחוש עוצמה מעצם הפחד של האחר לאבד אותו\".\nגם מריבות שעוברות את הגבול, שכוללות מכות מתחת לחגורה, עלבונות והשפלה, הופכות את ההשלמה בין הסדינים לבלתי־אפשרית בדרך כלל. \"הצורך להתחבר מחדש אחרי מריבה הוא טבעי ואנושי, אבל צריך לזכור שלכל אדם הקצב שלו והדרך שלו\", מסכמת שער־מנדל. \"כל עוד הסקס אחרי ריב בא ממקום טוב, וזה קורה מדי פעם ולא כתחליף לדיאלוג, הכל בסדר.\n\"אם הוא מהווה בריחה, השתקה והשטחה של הבעיות באופן קבוע – זה לא בריא ולא באמת מועיל. חשוב גם לזכור שהעובדה שאחד מבני הזוג לא רוצה סקס אחרי מריבה, אין משמעה שהוא לא רוצה להשלים, שהוא כבר לא איתנו. המשמעות היא בדרך כלל שהוא פשוט זקוק לתהליך אחר, לדיאלוג. ללא ההבנה הזאת, גם ההימנעות של אחד מבני הזוג מסקס אחרי מריבה עלולה להפוך לעילה למריבה נוספת. במקום להיכנס ללופ הזה צריך למצוא את הגשר הנכון, שיבהיר לשני הצדדים שהם עדיין יחידה אחת, אוהבת\"."}
{"article_id": "0,7340,L-4842681,00.html", "header_title": "כאבי ברכיים: למה זה קורה - ומה הטיפול הכי יעיל", "full_text": "כאבי ברכיים הם תופעה נפוצה, ועל אף השוני הגדול בתוך אוכלוסיית הסובלים ממנה, יש מספר אבחנות שחוזרות על עצמן בקרב חלק ניכר מהמטופלים.\nבחלק גדול מהמקרים ניתן להעריך את המקור לכאב בעזרת שילוב של מספר משתנים כמו גיל המטופל, המועד בו התחיל הכאב, מה מקל ומה מחמיר את הכאב, מיקום הכאב וכיו\"ב. לאחר שהרופא שומע את סיפור המחלה, הוא בודק את המטופל. תכליתה של בדיקה זו היא לאשר או לשלול את האבחנה המשוערת מסיפור המחלה.\nכדאי לזכור שרוב כאבי הברכיים יחלפו מעצמם תוך מספר שבועות, ולכן יש לשקול היטב לפני שממהרים לבצע בדיקות שעולות למטופל בזמן ולעתים גם בחשיפה מיותרת לקרינה. בדיקות הדמיה שנעשות ללא תהליך מקדים של שמיעת סיפור המחלה ובדיקה גופנית עשויות להעלות ממצאים לא תקינים שאין להם משמעות קלינית טיפולית, לעורר דאגה מיותרת אצל המטופל ואף לגרום להתערבות טיפולית שמזיקה ומדרדרת את מצבו במקום להועיל.\nפעיל ספורטיבית, שסובל במשך מספר שבועות מכאב הממוקם בקדמת הברך. הכאב מחמיר לאחר פעילות ספורט (משחק כדורגל) ומופחת במנוחה. בבדיקה תמצא רגישות מתחת לברך בחלקה הקדמי של השוק המקורבת.\nגירוי של אזור החיבור של גיד הפיקה לעצם השוק, מצב המכונה \"אוסגוד שלטר\".\nבדרך כלל - הפחתת עומס למשך מספר שבועות. לעתים רצועה תומכת לגיד עשויה להקל את הכאב.\nלאחר חבלה סיבובית לברך (למשל בירידה במדרגות  או במהלך משחק כדורסל). לאחר החבלה חש כאב חד אבל המשיך לתפקד. יממה לאחר החבלה הברך התנפחה והיה קושי משמעותי לדרוך. שבועיים לאחר החבלה הכאב השתפר בהדרגה, אולם הכאב לא לגמרי נעלם.\nקרע במניסקוס, ומקובל לנסות ולשקם את התפקוד של הברך בעזרת פיזיותרפיה. במצבים בהם הברך לא מתיישרת, או כאשר הברך לעתים מתיישרת ולעתים נתקעת, סביר שמדובר בחתיכה גדולה של מניסקוס שנקרעה ומהווה גוף זר המגביל מכאנית את תנועת הברך.\nבמצב זה סביר להציע ניתוח ארתרוסקופי להטריה או תיקון של הקרע כבר בשלב מוקדם, בדרך כלל לאחר ביצוע MRI שמדגים את התופעה ושולל נזקים נוספים.\nלאחר חבלה סיבובית משמעותית לברך (למשל בנפילה בסקי או תיקול חריף במשחק כדור). בחבלה עצמה שמעה המטופלת משהו נקרע, הכאב היה משמעותי מאוד. לאחר החבלה לא יכלה לדרוך על הרגל בכלל, והברך התנפחה כבר בשעה הראשונה. לאחר מספר שבועות הכאב הלך והתפוגג והברך חזרה לתפקד, אבל עדיין לא מאפשרת תפקוד בספורט כמו שהיה לפני החבלה. לעתים הברך לא יציבה והמטופלת מרגישה שהיא לעיתים \"בורחת\" לה.\nקרע של רצועה צולבת בברך (ACL).\nבמקרים בהם חוסר היציבות מתמיד למרות טיפול פיזיותרפי משמעותי ולמטופל חשוב מאוד לחזור לאותה פעילות ספורט אותה ביצע לפני החבלה (ריצה, משחקי כדור) ולא להמירה בפעילות אחרת (רכיבה על אופניים או שחייה, למשל) או שחוסר היציבות מפריע אפילו בפעילות מינימלית כגון הליכה, אפשר לשקול ניתוח לשחזור הרצועה.\nמשמעותי בעלייה וירידה במדרגות. הכאב מפריע גם כשקם מישיבה לעמידה. הכאב מחמיר בעת כיפוף עמוק של הברכיים (ירידה ל\"ישיבת צפרדע\"), ופחות משמעותי בהליכה במישור. לא כואב במנוחה.\nכאב פטלו-פמורלי, הנובע משפשוף של הפטלה (הפיקה) בירך (פמור) בכל פעם שהברך מתכופפת. ככל שהכיפוף עמוק יותר (קימה מכיסא נמוך) העומס על הפיקה גדול יותר ובדרך כלל הכאב חזק יותר. לעיתים יש שפשוף ואף שחיקה של הסחוס בעיקר בחלק התחתון של הפיקה ולעיתים גם בתעלה בירך בה הפיקה אמורה לעבור.\nעיקר הטיפול יהיה ניסיון להסיט את הפיקה לכיוון מרכז הגוף, בכדי שהיא תעבור במרכז השקע בירך מבלי לשפשף אותו ומבלי \"לברוח\" לכיוון צדי הגוף. הטיפול העיקרי הוא טיפול פיזיותרפי.\nהסובל שנים מכאבי ברכיים, עם החמרה משמעותית בכאב בשבועות או בחודשים האחרונים. הכאב הוא בעיקר בהליכה, וכאשר המטופל יושב הכאב בדרך כלל פוחת. הברכיים בעמדה לא תקינה, בדרך כלל רגלי 0, כלומר המרחק בין הברכיים בעמידה גדול מהמרחק בין כפות הרגליים.\nמצב זה נגרם משחיקה של הסחוס בברך ומכונה אוסתאוראטריטיס. ההדמיה החשובה ביותר במקרים אלה היא צילום של הברך בעמידה, אם אפשר על רגל אחת. האורתופד המטפל מעוניין לדעת אם נותר סחוס בברך, המפריד בין העצמות. הצילום בעמידה מאפשר לראות את מצב הברך כאשר כל משקל הגוף עובר דרכה ובכך חשיבותו הרבה.\nכאשר צילום בעמידה מדגים מרווח פרקי שעדיין קיים, יש לשקול ביחד עם המטופל טיפולים שונים שאינם ניתוחיים (פיזיותרפיה, משככי כאב, תוספי מזון או זריקות). צריך לזכור שלעתים, כאב באזור הברך נובע משחיקה של פרק הירך (אז אופייני כאב גם במפשעה, וכאב בסיבוב פנימי של הירך) או כאב שמקורו בלחץ על עצבים בגב (התיאור האופייני הוא כאב שיורד לאורך החלק האחורי של הירך ומגיע עד לשוק ואף לכף הרגל).\nמצד שני, שום טיפול לא ישקם סחוס שחוק לחלוטין שייראה בצילום בעמידה כשעצם הירך נוגעת בעצם השוק, ולכן במקרים כאלו חבל על ההשקעה בטיפולים משקמי סחוס (תוספי מזון או זריקות).\nכאשר המטופל סובל מאוד מכאב בברך שנובע משחיקה של הסחוס, ואיכות החיים שלו יורדת באופן משמעותי כתוצאה מכך, כדאי לשקול, יחד עם האורתופד, ניתוח להחלפה חלקית או מלאה של הברך.\nלפני ההחלטה יש לקחת בחשבון שמדובר בניתוח מורכב שמלווה בתקופת החלמה ארוכה, ושלמרות אחוזי ההצלחה הגבוהים של הניתוח, 15% מהחולים שעברו אותו אינם מרוצים מהתוצאה הניתוחית. הפחתה במשקל, איזון סכרת (HGA1C<6.7), טיפול בנשאות של חיידקים באף או במערכת השתן, מצמצמים את הסיכון לזיהום סביב ניתוח כזה.\nמכיוון שניתוח טוב משפר דרמטית את איכות החיים של הסובלים, אנחנו עדים לעלייה מתמדת בכמות הניתוחים האלו בארץ ובעולם.\nכאמור, לא כל כאבי הברכיים נובעים משחיקת סחוס, אבל מה ניתן לעשות כשהסיבה לכאב היא כן שחיקת סחוס בברך?\nמכיוון שמדובר במחלה כרונית שמשתנה עם הזמן, הטיפול יותאם לשלב בו נמצאת המחלה, אך ניתן להקל את התסמינים ולשפר את התפקוד היומי שכולל הליכה, ירידה במדרגות, והיכולת ליישר את הברך.\nהטיפול יתבסס על שינוי באורח חיים, בין השאר הפחתת פעילות שמעוררת כאב, שמירה על משקל תקין (הפחתה של 5% ממשקל הגוף מפחיתה כאבים באופן משמעותי), פיזיותרפיה לחיזוק השרירים, שיפור היציבות, שחזור תבניות הליכה תקינות וטיפולים נלווים הכוללים תרופות, חלקן גם ללא מרשם, להקלת תסמיני שחיקת סחוס ולשיפור התפקוד היומי, וכמו כן תוספי תזונה והזרקות."}
{"article_id": "0,7340,L-4857725,00.html", "header_title": "כל אפשרויות הטיפול בחולי פסוריאזיס", "full_text": "לא כל חולי הפסוריאזיס מקבלים את אותו הטיפול. מכיוון שזוהי מחלה כרונית ולא ניתן להחלים ממנה באופן מלא, מטרת הטיפולים היא למעשה לשפר את מצבם של החולים ולשלוט טוב יותר בהיקף המחלה ובתסמיניה.\nאיך מחליטים איזה טיפול לתת לאיזה חולה? ההחלטה נקבעת על פי מספר קריטריונים: סוג הפסוריאזיס, שטח הגוף המעורב, האם מעורבות מערכות נוספות, מאפייני המטופל כגון גיל, מין (פוריות) ועוד.\nאם יש לכם פסוריאזיס במצב קל, סביר להניח שהטיפול הראשוני שרופא ירשום לכם יהיה טיפול מקומי שכולל משחות משמנות, משחות קרטוליטיות (להורדת קשקשת), משחות המכילות סטרואידים (להפחתת דלקת) או ויטמין D או זפת.\nשימון חלקי העור הנגועים באמצעות משחות וקרמים שונים, הפחתת כמות הקשקשים, והדלקת והפחתת תחושת הגרד שלכם. מרבית חולי הפסוריאזיס – כ-80% בהערכה גסה – הינם חולים בדרגת חומרה קלה והטיפול המקומי הוא אלטרנטיבה טיפולית מצוינת.\nבמקרה שהפסוריאזיס מתפשט לאזורים נרחבים יותר והוא כבר לא מכסה רק חלקים קטנים בגוף, ייתכן שהרופאים ימליצו לכם על מעבר לטיפול פוטותרפי באמצעות קרני UV (אולטרה סגול). זהו טיפול שמחקה באופן מלאכותי את קרני השמש, והוא ניתן לשילוב בחיי היומיום באופן שוטף וקבוע.\nלעיתים טיפול זה יינתן בשילוב של טיפול מקומי במשחות או טיפול סיסטמי כדוגמת רטינואידים (ויטמין A סינטתי). מבחינת תופעות לוואי, לטיפולים אלו עלול להתלוות אודם המזכיר כוויות שמש (כמו שקורה כשמשתזפים ללא קרם הגנה), ואולי אף עקצוץ מסוים וגרד.\nמבחינת הטווח הארוך, תופעות הלוואי עלולות לכלול קמטים, כתמים על העור והזדקנות העור. למרות כל אלו, הטיפול הפוטותרפי נחשב בטיחותי.\nבמצב בו הטיפולים הקודמים (משחות וקרמים, טיפול פוטותרפי וביקור בים המלח) לא עוזרים, או כשמעורבות התפרחת נרחבת, או מעורבות מערכות נוספות כמו דלקת פרקים לדוגמה – ייתכן מאוד שהרופא יעבור לאפשרות של טיפולים סיסטמיים.\nאלו הן טבליות לבליעה מסוגים שונים, הניתנות במרשם רופא ולפי שיקול דעתו. את פירוט תופעות הלוואי ניתן למצוא בעלון לצרכן הנמצא באריזת הכדורים ואצל הרוקח.\nהטיפולים הביולוגיים הם למעשה תרופות שממוקדות בתהליך הדלקתי של הפסוריאזיס: הן חוסמות באופן ממוקד את תהליכי הדלקת המעורבים במחלה. הן בנויות מחלבונים המופקים בשיטות של הנדסה גנטית, ובפעולתן מעכבות את התהליכים במערכת החיסון המביאים בסופו של דבר להופעת הפסוריאזיס.\nקיימות כיום מספר תרופות בקטגוריה, השייכות למספר קבוצות. התרופות הביולוגיות ניתנות בזריקה לחולים בינוניים-קשים, ולחולים שאצלם מעורבים אזורים רגישים כגון גניטליה (איברי מין), פנים, כפות ידיים וכפות רגליים. לטיפולים תופעות לוואי, עליהן אפשר לקבל פרטים בעלון לצרכן שבתוך האריזה, אצל הרופא או הרוקח."}
{"article_id": "0,7340,L-4857745,00.html", "header_title": "רק ניתוח שעולה 1/2 מיליון דולר יציל את חיי דוד בן ה-10 חודשים", "full_text": "בן העשרה חודשים נולד עם מום מורכב במערכת העיכול המחובר למערכת הנשימה. מצבו הולך ומידרדר ורק ניתוח שעלותו מעל חצי מיליון דולרים בבוסטון הוא התקווה שלו לחיות.\n(ללחוץ על כפתור \"לדף המאובטח\" תחת הכותרת תרומה באשראי)\nבנק הפועלים סניף 532 חשבון 533488 ע\"ש קו לחיים עבור דוד יפה\nלקבלת אישור תרומה יש להעביר את אישור ההעברה ולציין שם וכתובת\nלמשלוח לפקס: 03-9215566\nמשלוח המחאה לפקודת 'קו לחיים עבור דוד יפה' לרחוב גונן 15 פ\"ת\n03-9250505"}
{"article_id": "0,7340,L-4858087,00.html", "header_title": "שיבא: בת 33 בשבוע 26 להריון במצב אנוש", "full_text": "אישה כבת 33 בשבוע ה-26 להריונה, הגיעה אתמול (ג') לבית החולים שיבא בתל השומר כשהיא עם הכרה מעורפלת. בבית החולים אבחנו שמצבה הרפואי לא טוב והגדירו את מצבה אנוש. ככל הנראה, האישה סובלת מפגיעה מוחית קשה, אך בשלב הזה לא ברור מה הסיבה בגללה האישה נפגעה. על פי הערכה ברור שאותה אישה הגיעה לבית החולים כבר כשמצבה לא טוב והוא רק הלך והדרדר על אף המאמצים הכבירים של הצוות הרפואי.\nבמהלך היממה האחרונה עברה האישה מספר רב של בדיקות, כולל בדיקות סי.טי, אולם עד כה הבדיקות לא הצליחו להעיד על סיבה ברורה לתופעה ממנה היולדת סובלת. האישה נושאת ברחמה עובר חי והצוותיים הרפואיים בבית החולים שוקלים את כל האפשרויות בסיטואציה המורכבת הזו.\nבני משפחתה של האישה, שלה הזה ההיריון הראשון נמצאים סמוך כל העת ליד מיטתה ומתפללים לשלומה. האירוע דווח על פי הנהלים למשרד הבריאות.\nלמרכז הרפואי שיבא פונתה אמש אישה בת 33 בשבוע ה – 26 להריונה. האישה הגיעה במצב קשה, עם חום ובהכרה מעורפלת. בשל מצבה הקשה היא הועברה לטיפול אינטנסיבי ביחידה לטיפול נמרץ שם היא מטופל ע\"י צוות רב מקצועי הכולל מומחי טיפול נמרץ, כירורגיים מילדותיים, מומחי הריון בסיכון גבוה, מומחים לרפואת העובר, מומחי פגים, מומחי זיהומים ומומחי דימות. כעת מורדמת ומונשמת ביחידה לטיפול נמרץ כללי. הודעה נמסרה למשרד הבריאות.\nבתוך כד דווח היום (רביעי) בערוץ 10 על אישה בת 37 שעברה שני הריונות שהסתבכו ונגמרו במות העובר בגלל היפרדות שלייה וקרע ברחם. בשל מצב זה הגיעה לפני חודש לבית החולים ליס ליולדות שבמרכז הרפואי איכילוב בשבוע ה-30 להריונה, ומצבה של האישה הוגדר כהריון בסיכון גבוה.\nלאחר שחשה בצירים היא הועברה לחדר לידה ונוטרה. בשלב מסוים החליט המתמחה בגניקולוגיה לנתק אותה מהמוניטור העוברי וכך היא שכבה במשך קרוב\n\"היולדת התקבלה לחדר לידה בשבוע צעיר להיריון. במהלך הלידה התרחש אירוע נדיר של קרע של הרחם ולמרות ניתוח קיסרי בהול היילוד נפטר. ביה\"ח משתתף בצער המשפחה\".\nבחודש יולי האחרון נפטרה איילת בלומנפלד בת 46 ממודיעין שעות ספורות אחרי שילדה תינוקת בריאה בניתוח קיסרי בבית החולים הדסה. לאחר הלידה חשה האישה ברע ולמרות מאמצעי הרופאים נקבעה מותה."}
{"article_id": "0,7340,L-4857159,00.html", "header_title": "אני לקוי? אתם לקויים! הסרט שיצרו חירשים ושובר את הרשת", "full_text": "את הסרטון הוויראלי, שזכה ליותר ממאה אלף צפיות, אלפי לייקים ומאות שיתופים בפייסבוק בתוך פחות מ-24 שעות, הפיצה שירלי פינטו, מתמחה במשרד עורכי דין ומייסדת עמותת \"המרכז הישראלי ללימודי חירשות\".\nבסרטון משתתפים ארבעה צעירים - שרי ברק, מיכל גורליק, מאור בן זאב ובני שוקרון, ארבעתם נראים מצוין ומעבירים היטב את המסר החשוב של הסרטון - חירשים הם לא לקויים, הם אינם סובלים מהחירשות, הם אנשים כמו כולם והדבר היחיד שקשה להם הוא היחס של החברה אליהם.\nנראה שיוצרי הסרטון, שעבדו כולם בהתנדבות ועשו לילות כימים בעריכה, גרפיקה, צילום ובימוי ואפילו איפור, ידעו מה הם עושים ויצרו קליפ מושקע, צבעוני, קצבי, כזה שהם יודעים שיהיה כיף להעביר ולשתף עם חברים. בסרטון נשאלים 4 צעירים חירשים סדרה של שאלות אחידות שהוגדרו כ\"שאלות נפוצות שחושבים על חירשים\".\nבין השאלות שנשאלים המשתתפים, חלקן אבסורדיות למדי, אפשר למצוא פנינים כמו \"כמה זמן אתה סובל מחירשות?\" (תשובה: \"אני סובלת מחוסר מודעות, ולא מחירשות\")\n\"האם החירשות מדבקת?\" (צחוק גדול, \"זה מאוד מדבק, כדאי לברוח עכשיו\") \"איך מתקשרים עם חירש אילם?\" (\"חירש זה לא אילם, אלה שני דברים נפרדים\")\nואחד השיאים היא ללא ספק השאלה - \"אתה נעזר בכלב נחייה?\"\n\"שבוע המודעות הוא שבוע חג בשביל קהילת החרשים\", כותבת פינטו, \"וכל אחד מוזמן להעלות סרטון שבו הוא מסמן '#אני מסמן - אני שלם' ומספר קצת על עצמו ואיפה הוא  פגש את שפת הסימנים. מוזמנים לשתף את הסרטון וביחד לנפץ את הסטיגמות והדעות הקדומות שחושבים על אנשים חרשים. וביחד להעלות את המודעות בישראל. לתפארת קהילת החרשים!\"\nשאלנו את מיכל גורליק (26), מעצבת גרפית ואופנה ואחת המשתתפות בסרטון, אם היא באמת נתקלה בשאלות כל כך הזויות.\n\"אני אישית לא נתקלתי בשאלה הספציפית הזאת, אבל אני מכירה כמה אנשים שכן. שירלי למשל, (פינטו), ועוד כמה ששמעתי מהם\".\n\"אם אני יודעת לכתוב\".\n\"כן. כשהייתי סטודנטית לעיצוב בשנקר שאלו אותי את זה. זה נשמע מוזר אבל בורות יש בכל מקום. רק בגלל שבן אדם חירש לא מצליח להתבטא כמו בן אדם שומע זה לא אומר שהתפקוד השכלי שלו נפגע\".\n\"נכון. זה היה תורם מאוד לחברה בישראל, שפת סימנים יכולה להיות רווח אישי, אפילו בלי קשר לתקשורת עם חירשים וכבדי שמיעה. במיוחד היום כשכבר אין את אותה רמת פרטיות, שיחות ניתן להעתיק בקלות אבל שפת סימנים לא\".\n\"לא.  עדיין צריך שבוע מודעות, בעיקר בארץ. בעולם, בניגוד לישראל, יש מודעות יותר גבוהה. רק בשנים האחרונות החירשים הפכו למועצמים יותר ויוצאים לפעול לטובת הכלל\".\n\"קודם כל להבין את המצב היומיומי שבו החירש עומד, ולהפסיק לראות אותו כמוגבל. אני נתקלת למשל בהרבה באנשים שלא מאמינים ביכולות של בן אדם חירש להגיע לרמת הצלחה של בן אדם שומע\".\n\"למשל במסגרת שיקום בביטוח לאומי, מציעים לנו מקצועות בדרגה נמוכה. וגם בחיים היומיומיים. הרבה פעמים בהתחלה, כשלא מכירים אותי, אני זוכה ליחס של ילדה בת 8, ורק אחרי שאני מתקשרת ומבהירה שאני הרבה יותר מזה, הם משנים את היחס שלהם אליי\".\n\"נכון, אפשר להגיד שכל יום בחיי הוא יום של הסברה. אבל מנחם אותי לדעת שאני לא לבד פה. יש עוד אלפים שמרגישים כמוני וכמה שעושים עבודה נפלאה בלהסביר ולהעלות מודעות. גם להיות נגיש דרך SMS זאת התחלה טובה\".\n\"לצערי בבנקים עד היום לא ניתן לתקשר עם הנציגים וגם בקופת חולים לא ניתן להזמין תור באופן אישי\".\n\"תודה! אבל הסרטון הוא רק קצה קרחון, יש הרבה עבודת צלילה. במילים אחרות יש עולם שלם לגלות. יש הרבה מקומות נפלאים ללמוד שפת סימנים וגם כולנו נשמח להסביר ולהזמין אתכם לעולם שלנו\".\n,\n,\nו״הסימניה״\n\t שנפתחת בקרוב."}
{"article_id": "0,7340,L-4858184,00.html", "header_title": "דו\"ח: זינוק בגירעון קופות החולים מ-382 מיליון ל-1.07 מיליארד שקלים", "full_text": "הגירעון של קופות החולים עמד בשנת 2015 על כ-1.07 מיליארד שקלים, לעומת כ-382 מיליון שקלים בשנת 2014. כך עולה מדו\"ח של משרד הבריאות.\nכל פי משרד הבריאות, הזינוק נובע משתי סיבות עיקריות:\nהראשונה, עלייה בהיקף הגירעון ללא תמיכת הממשלה שהסתכם ב-2.72 מיליארד שקלים לעומת כ-2.49 מיליארד שקלים בשנת 2014 לכל הקופות יחד. והשנייה, ירידה בהיקף התמיכה של הממשלה בכיסוי הגירעונות של הקופות שהסתכמו בשנת 2015 בכ-1.66 מיליארד שקלים לעומת כ-2.1 מיליארד ב-2014.\nלדבריהם, כ-285 מיליון שקלים מהירידה בהיקף התמיכות, נובעת בגלל אי עמידה של מכבי שירותי בריאות בתנאי הסכם הייצוב עם הממשלה ולפיכך לא הייתה זכאית לקבל את כספי התמיכה.\nהגירעון של שירותי בריאות כללית (כולל תמיכות) גדל בשנת 2015 והסתכם לכ-575 מיליוני שקלים, לעומת כ- 523 מיליוני שקלים בשנת 2014.\nהגידול בהיקף הגרעון נבע מהירידה בהיקף התמיכות שקיבלה הקופה, שכן הגרעון ללא תמיכות נותר זהה בהיקף של כ-1.78 מיליארד שקלים. הסכום זה כולל את גירעון 14 בתי החולים שיש לקופה.\nמכבי שירותי בריאות רשמה מעבר חד מעודף של כ-124 מיליון שקלים בשנת 2014 לגירעון של כ-462 מיליון שקלים בשנת 2015.\nהגירעון הגדול מוסבר בפריצה תקציבית שהביאה לעלייה של כ-260 מיליון שקלים בהיקף הגרעון ללא התמיכות.  כמו גם ירידה של כ-326 מיליון שקלים בתמיכת של משרדי הממשלה ועל כן נוצר הבדל של 586 מליון שקלים בין השנים 2014 ל-2015.\nהירידה בתמיכה של משרדי הממשלה נובעת מכך שלטענת משרד הבריאות הקופה לא עמדה ביעדים עליהם התחייבה במסגרת הסכם הייצוב.\nקופת חולים מאוחדת הפחיתה את היקף הגירעון ללא תמיכות בכחמישה מיליון שקלים. כאשר לאחר ירידה של כ-33 מיליון שקלים בהיקף התמיכות מהממשלה, הציגה הקופה גירעון של כ-23 מיליון שקלים לעומת עודף של כחמישה מיליון שקלים בשנת 2014.\n\"המדינה מקצצת את תקציבי מערכת הבריאות ובכל שנה מחריפה עוד יותר את הקיצוץ. מכבי משקיעה ותמשיך להשקיע בפיתוח שרותי בריאות עבור החברים. מכבי מזהירה כי בשנת 2016 יגדל גירעון הקופות נוכח פערים שהעמיקו בין מחיר יום האשפוז למדד יוקר הבריאות.\n\"בשנת 2017 הגירעון יגדל פעם נוספת נוכח חוק הקאפ החדש שמזרים מאות מיליוני שקלים מקופות החולים אל בתי החולים. המדינה חומקת מהאחריות שלה לתקצב את מערכת הבריאות ובמקום זאת מושכת את השמיכה הקצרה מצד לצד\".\n\"לאומית שירותי בריאות מחויבת לעמידה ביעדים בהתאם להסכמים שנחתמו מול משרדי הבריאות והאוצר. לאומית שומרה מזה כעשור על אחריות תקציבית ארוכת טווח וכך נמשיך גם בעתיד לטובת חוסנה הכלכלי של הקופה\".\n: \"את שנת 2015 סיימה מאוחדת בגרעון של 23 מ' ₪ לעומת כללית – גרעון של 575 מ' ₪, מכבי – גרעון של 462 מ' ₪ ולאומית – גרעון של 6 מ' ₪. אולם תמיכת המדינה בקופת חולים לאומית עומדת על 272 מ' ₪ לעומת 151 מ' ₪ במאוחדת.\nתוצאות הפעילות ללא תמיכות מראות כי הגירעון במאוחדת עומד על 174 מ' ₪ והוא הנמוך ביותר מכל קופות החולים. הגרעון בכללית עומד על 1,788 מ' ₪, מכבי-גרעון של 484 מ' ₪, לאומית גרעון של 278 מ' ₪. למאוחדת שיעור הגדול ביותר במספר המבוטחים – 2.5%, כללית – 1.9%, מכבי – 2.3%, לאומית 0.8%\"."}
{"article_id": "0,7340,L-4856627,00.html", "header_title": "אחרי הקיץ: זה הזמן לבדוק את השומות בעור", "full_text": "למרות החום, הקיץ לקראת סיומו הרשמי, לפחות, אבל העור שלנו זוכר את כל ההשפעות שלו. ד\"ר אהוד ורנר, מומחה למחלות עור מסביר איזה נזקים עלולים להתרחש מהחשיפה לשמש ומתי צריך לבדוק את השומות שעל העור?\nשומות הן אותן נקודות החן שיש כמעט לכל אחד. מדובר בנגעים שכיחים שהינם בדרך כלל בגון חום. הם נוצרים על ידי התאים בעור האחראים ליצור פיגמנט המלנין (שנותן את הצבע החום של נקודות החן).\nקיימים סוגים שונים של שומות: שטוחות, בולטות, ללא שיער או עם שיער. מרבית נקודות החן הן בצבע חום בהיר או בגון העור.\nלרוב, שומות הן נגעים שפירים, שמהווים מטרד אסתטי בלבד. רק לעתים רחוקות מאוד שומות עלולות להתפתח למלנומה (סרטן עור). עם זאת, יש חשיבות עליונה ולאבחן בצורה מתאימה את נקודות החן ולראות שהן שומות שפירות.\nישנם נגעים שדומים לנקודת חן, והם כלל לא כאלה. קרטוזות סבוראיות לדוגמה, הינו סוג של גידול עורי שפיר שניתן להסרה באופן פשוט ללא פעולה כירורגית.\nמאחר ומדובר בנגעים שעלולים להיות ממאירים חשוב שתהליך אבחון והסרת נקודות חן, ייעשו על ידי רופא מומחה בלבד (רופא עור או פלסטיקאי).\nקימות סיבות שונות להסרת שומות: סיבה רפואית, סיבה אסתטית וסיבה תפקודית.\nסיבה רפואית - כאשר יש חשד לכך שמדובר בנגע ממאיר או העלול להפוך לממאיר.\nסיבה אסתטית - שומה שפוגעת במראה האסתטי שלנו.\nסיבה תפקודית - שומה שבולטת לגובה ומפריעה בעת הגילוח או שמשתפשפת בפעולות פשוטות כמו לבישת חגורה, חזייה וכד'.\nבטרם הסרת השומה, חייב להתבצע אבחון מדויק שלה, לברר האם מדובר בשומה שפירה, או כזאת שעלולה להתפתח ולגרום לסרטן עור. אם יש חשד לממאירות, חובה להסיר את השומה עם בדיקה היסטולוגית שלה לאחר ההסרה.\nהאבחון המקדים מתבצע על ידי רופא עור או פלסטיקאי, אשר מבצע גם בדיקה דרמוסקופית עם מכשיר הדרמוסקופ. בבדיקה דרמוסקופית פזור קרני האור נמנע וניתן לראות מבנים פיגמנטרים מתחת לשכבה הקרנית, השכבה החצונית של העור. בדיקה זו מאפשרת אבחון נגעים מדויק יותר ועוזרת לזיהוי שומות שפירות בוודאות מלאה.\nאם השומה שפירה, ניתן לבצע הסרה. הרופא יבחר את השיטה להסרה, על פי הסיבה. הסיבה להורדה - רפואית, אסתטית או תפקודית.\nהסרה כירורגית עם תפירה וסגירה. הסרה מלאה מאפשרת בדיקה היסטולוגית של הנגע שהורד. אך החיסרון הוא שזה מתבצע על ידי חתך ארוך עם סיכון לצלקת בולטת.\nהסרה בגילוח. חיתוך חלק הנגע המצוי מעל פני העור. משמשת בדרך כלל בגידולים שפירים, כטיפול קוסמטי. היתרונות הינם בכך שניתן לקבל אבחנה היסטולוגית של הדגימה שהורדה. אין צורך בתפרים, הריפוי מהיר והתוצאה האסתטית בדרך כלל די טובה.\nהסרה באמצעות מכשור מבוסס גלי רדיו. שיטה זו דומה לשיטת הגילוח בכך שמורידים את חלק הנגע המצוי מעל פני העור. אולם, עם מכשיר המבוסס על טכנולוגיה של גלי רדיו אפשר להסיר את החלק הבולט ללא דימום, ולהחליק את השומה עד לגובה העור עם תוצאה אסתטית טובה במיוחד.\nהשיטה מתאימה לטיפול בשומות שפירות בולטות. היא מתאימה לשומות שפירות בלבד מאחר ולא ניתן לבצע בדיקה היסטולוגית של הרקמה שהוסרה.\nהסרה באמצעות לייזר. בשיטה זו ניתן להסיר חלק מהנגע הנמצא מעל העור. החסרון בטיפול זה הוא העלות הגבוהה, ובנוסף התוצאה האסתטית פחות טובה מאשר בגלי הרדיו.\nטיפול בסולקודרם. הסולקודרם הינו קומפלקס של חומצות אורגניות ואנאורגניות עם יוני נחושת והוא יכול לשמש להסרת גידולים שפירים. התכשיר מיוצר בשוויץ לפי הפטנט של ד\"ר מרדי.\nהסולקודרם טוב לטיפול בגידולי עור שפירים מסוימים בלבד ולא מתאים לטיפול בנגע שעלול להיות ממאיר, ומכאן החשיבות הגדולה באבחון הנגע בודאות מלאה לפני הטיפול. יתרונו של הסולקודרם בכך שאין צורך בהרדמה מקומית והטפול ללא תפרים אולם לעתים נותרות צלקות בולטות בהירות ולא אסתטיות באזור הטפול.\nשיטת \"שלושת הגימלים\" - גודל, גוון וגבול - מאפשרת לזכור את סימני ההיכר של שומות ולהבדילן מנקודות חן:\nגו\nבדרך כלל בגודל (קוטר) של חצי ס\"מ ומעלה.\n- בדרך כלל בצבע שחור או רב גוניות (עם יותר מצבע אחד, חום , שחור או צבע עור בהיר)\n- בדרך כלל אינן עגולות ואינן סימטריות.\nמלנומות יכולות להיות גם שטוחות (ככתם) וגם בולטות.\nמרבית המלנומות מופיעות בגוף (גב, חזה ובטן) או בגפיים (יותר בגפיים תחתונות), וחשוב לבדוק היטב אזורים אלו.\n• כל נגע עורי חדש שגודלו (קוטר) מחצית הס\"מ ומעלה והוא בעל צבע שחור או מספר גוונים.\n• נקודת חן המגלה פעילות מיוחדת: גדילה פתאומית, שינוי צבע, או שליחת שלוחות צבע סביבה, דימום, דלקת או גרד.\nהכתבה מוגשת בשיתוף סופר-פארם"}
{"article_id": "0,7340,L-4854705,00.html", "header_title": "מתכננים טיול לחגים: מה לקחת בתיק העזרה הראשונה", "full_text": "חופשות חודש החגים הם הזמן האולטימטיבי לנסיעות לחו\"ל. לפני שנוסעים כדאי להכין לא רק את מסלול הטיול אלא גם את תיק התרופות, שיוכל לסייע לחזור מהטיול בשלום.\nאליעז רז, רוקח סופר-פארם, מסביר כי כדאי לזכור שמגוון התרופות הקיימות בחו\"ל שונה מזה שבארץ, וכמו כן, השמות המסחריים של התכשירים שונים, כך שתמיד כדאי להצטייד בתרופות המוכרות מהארץ, גם אם טסים למדינות מפותחות עם זמינות טובה של בתי מרקחת.\nעוד הוא אומר כי יש להימנע משתיית מים לא מבוקבקים. הרתחה של מים לא תמיד מחסלת את כל הטפילים והחיידקים. עוד מומלץ להימנע מרחצה במקורות מים מתוקים לא מאושרים היכולים להכיל טפילים.\n\"חשוב גם לדעת כי טיול למקומות גבוהים מ- 2500 מ' ומעלה עלול לגרום למחלת גבהים שתתבטא בכאב ראש, קוצר נשימה ודופק מהיר. ניתן למנוע תופעות אלה ע\"י טיפוס הדרגתי והסתגלות לגובה בכל עלייה של 500 מ' מעל 2000 מ'.\n\"טיפול מונע תרופתי אפשרי גם כן בהתייעצות עם מרפאת מטיילים או הרופא המטפל. למפליגים הסובלים ממחלת ים כדאי להתייעץ עם הרופא המטפל לגבי טיפול מונע\".\nרז מסביר:\n- חשוב להיראות טוב בתמונות, אך לא פחות חשובה הנוחות והבריאות. לכן, חשוב לצאת מהארץ עם זוג נעליים אחד שנוח לכם במיוחד (גם אם \"פחות אסטטי\"). זכרו שבחו\"ל מצפים לכם ימים שלמים של עמידה על הרגליים ומסלולי הליכה.\n- בין אם הטיול הוא בקיץ, תחת שמש חזקה, ובין אם בחורף, שבו העננים מסנוורים, או בשלג, המחזיר בעצמה את קרני השמש הישר אל עורנו. מומלץ להצטייד גם בשפתון המכיל מקדם הגנה, ובמשקפי שמש איכותיים.\n- תכשירים המכילים חומר אנטי-היסטמיני: כמו פניסטיל ג'ל (נוברטיס) הם מרגיעים ויכולים לסייע מלגרד כוויה או עקיצה. הפורמולה של הג'ל עוזרת גם לקרר את המקום.\nהוא אינו מכיל קורטיזון או סטרואידים ולכן בטוח לשימוש בקרב ילדים ותינוקות. למבוגרים כדאי להצטייד גם בכדורים אנטי-היסטמיניים, כגון: לורטדים (כצת), אלרג'יקס (טבע), זילרג'י (דקסל). הכדורים נותנים מענה עמוק יותר, במקרה של אלרגיה מערכתית או רק מערכתית.\n- תכשירים המכילים חומרי חיטוי: כגון ויטה-מרפן/מרפן ספריי (נוברטיס) ,בפאנטן פלוס (באייר), טריפלדרם פלוס (לייף) וסביעור (טבע). תכשירים אלו עוזרים לחיטוי האיזור עם כוויה ובדרך כלל מכילים חומר פעיל שנועד להרגיע את המקום ולעזור בתהליך הריפוי ושיקום העור הפגוע\nתכשירים המכילים אלוורה - המסייע בהרגעת העור במקרה של גירויים שונים, שיזוף יתר ועוד.\n- הקלנדולה (או בשמה העברי, ציפורני החתול) היא מתנה נוספת מהטבע, ויכולה לסייע בהרגעת המקום וגם מסייעת לריפוי ואיחוי העור. מוצרים של קלנדולה יש לחברות שונות כגון לייף פרופשיונל, וולדה, וחברת היל.\nסקין סייבר של מורז - משחה על בסיס צמחי מרפא שהוכחו כיעילים לטיפול בפגיעות בעור מפציעה, נפילה, כוויה, עקצוץ , גרד, צריבת מדוזה ועוד. מכילה לענה, הדס, מרווה וצמח הפולוגונום.\nקרמים/משחות נגד פטריות, במקרה של שפשפות ופטרת כף הרגל, הנגרמת כתוצאה מהליכה מרובה ומאומצת. משחות כגון: אגיסטן (פריגו), פיטודרם (לייף), למיסיל (נוברטיס).\n: לא לשכוח גם תרופות משככות כאבים ולהורדת חום כמו למשל, פארצטמול, אקמול ודומיהן. או משככי כאבים על בסיס איבופרופן (נורופן, אדוויל ודומיהן).\n: חשוב לקחת תרופות נגד שלשול ונגד כאבי בטן שיכולים להתרחש בעיקר בגלל אכילה של אוכל שאנחנו לא מורגלים אליו. כמו למשל: קלבטן (ללא מרשם מגיל 3 ) או אימודיום או לופריד, שעוצרים את השלשול. לעתים נוצר דווקא מצב של עצירות בנסיעה למדינה אחרת וכדאי להיערך בהתאם ע\"י חוקנים/נרות גליצרין או פורמולות על בסיס פירות יבשים.\n: לא לשכוח כי חילופי מזג אוויר יכולים לגרום להצטננות ולשיעול. כדאי להצטייד בתרסיסים לאף ותכשירים להקלת השיעול וליחה בגרון, כגון: נוסידקס, קולדקס, פראמול צינון, דקסמול קולד וכו'.\nמומלץ להצטייד בתיק קטן של עזרה ראשונה ובו עזרי חבישה בסיסיים. למי שסובל משלפוחיות ושפשופים מהליכה ממושכת, כדאי לרכוש פלסטרים העשויים סיליקון להגנה מפני שפשוף באיזורים שונים של הרגל.\nהכתבה מוגשת בשיתוף סופר-פארם"}
{"article_id": "0,7340,L-4854153,00.html", "header_title": "ככה לא עושים את זה: 5 הטעויות שאתם עושים בדיאטה", "full_text": "כל אלה הם הסימפטומים המתלווים לירידה לא נכונה במשקל. אז נכון, מומחים בתעשיית הכושר בעולם, כולל כתבים שמכרו ספרים שזכו לתואר \"הספר הנמכר ביותר\", מאמני סלבס, ועוד - ישמחו לספר לכם שיש להם את השיטה שתוריד לכם את הבטן ב-30 יום, אך האמת שונה מאוד ממה שהמציאות מכתיבה לנו: הדרך הגרועה ביותר לרדת במשקל היא הדרך הנפוצה ביותר.\nלפניכם מספר כללים שגויים אשר אנשים נוטים לבצע לרוב, אשר פוגמים באיכות הדיאטה ואף בבריאות:\nאנשים אשר מבצעים דיאטת \"כסאח\" ומקצצים בכמות הקלוריות שלהם באופן דרסטי יחוו ירידה תלולה במשקל. כאשר אדם צורך ביום 70% פחות מהאנרגיה שהוא שורף (ובעצם יוצר מאזן קלורי שלילי של למעלה מ-30%), הדבר גורם להופעת מגוון בעיות בריאותיות. למעשה, ככל שנוריד יותר בכמות הקלוריות - כך יגברו ההשלכות הבריאותיות.\nלדוגמה: אישה ששוקלת 65 ק\"ג ומתאמנת 3-5 אימונים בשבוע תשרוף בין 1600- 1700 קלוריות ליום. אם אישה כזו תאכל פחות מ-1100 קלוריות ליום היא תכניס עצמה במהרה למסלול המהיר אל עבר פגיעה בבריאותה. במקביל, גבר ששוקל 91 ק\"ג ומתאמן 3-5 פעמים בשבוע ישרוף בין 2500-2600 קלוריות ליום. גבר זה, אשר יאכל פחות מ-1900 קלוריות ליום - יפגע אף הוא בבריאותו.\nהרבה דיאטות מסוג \"כאסח\" נוטות לצמצם ב-30-50% את כמות האנרגיה שאנו שורפים ביום - ירידה חדה מאוד ואף מסוכנת. בדיאטות אלו העיקרון הוא פשוט: מה שיורד מהר - עולה מהר מאוד. כשאדם יורד 3 ק\"ג בשבוע, לפחות 50% ועד אפילו 75%-80% מסך המשקל שירד הם מים. משקל זה יכול לעלות חזרה תוך 1-2 ימים של אכילה מופרזת.\nבנוסף, נגרמת גם ירידה במסת השריר. ירידה זו מובילה לפגיעה בחילוף החומרים, החלשת העצמות וסיכון מוגבר למחלות. מצב זה גורם לרוב למראה ה-Skinny Fat (\"הרזה השמנמן\"). משבוע לשבוע האדם מרגיש רע יותר, רמות האנרגיה יורדות, והוא מוצא עצמו נאבק בהתקפי רעב ובמצב מנטלי רעוע אשר יכול להוביל לדיכאון של ממש.\nאנשים רבים אשר ירדו במשקל מוצאים עצמם במצב סטטי בו המשקל תקוע והם אינם מסוגלים לרדת עוד על אף הדיאטה והגבלת הקלוריות. בנוסף, כל אכילה, ולו בכמות הקטנה ביותר - מובילה לעלייה במשקל. קונפליקט זה גורם לדילמה: האם להוריד עוד קלוריות? או לחילופין, להעלות את האינטנסיביות של שגרת האימונים? בשני המקרים פעולות אלו רק יחמירו את הבעיה.\n,\nפעולה זו תגרום לחילוף החומרים לעלות חזרה למעלה, לרמות ההורמונים לחזור למצב הנורמלי ולירידה בהפרשת הקורטיזול - הורמון הסטרס. למעשה, במצב זה הגוף ממש יעשה לעצמו \"אתחול\" לפני שימשיך את הירידה במשקל. במצבים אלו, רק לאחר שנסיים את 2-3 השבועות של האכילה במאזן קלורי נטראלי, נוכל לחזור שוב לתהליך הירידה במשקל. על פעולה זו ניתן לחזור פעמים נוספות עד ההגעה למשקל המיוחל.\nמתאמנים רבים נוטים לעשות את הטעות הנפוצה ולצרוך במהלך הדיאטה כמות חלבון לא מספקת. לעומת זאת, צריכת חלבון גבוהה בדיאטה אפקטיבית בהרבה יותר לירידה באחוזי השומן, כולל בשומן הבטני, עוזרת בשימור מסת השריר, תורמת להרגשת השובע ובשל כך מסייעת להימנע מהתקפי רעב.\nמחקרים מראים שצריכת החלבון צריכה להוות עד 30% מהצריכה הקלורית היומית, אך גם אם נצרוך כמות גדולה יותר, למשל 40-50% - יהיה הדבר תקין. לרוב האנשים, 2.2-2.6 גרם חלבון לכל ק\"ג ממשקל הגוף תהיה הכמות הממוצעת איתה ניתן להתחיל. חשוב לציין: המיתוס הידוע לפיו צריכת חלבון גבוהה גורמת לפגיעה מסוכנת בכליות הופרך כבר ביסודיות.\nחשוב לפחות לשמר את השריר הקיים בזמן הירידה באחוזי השומן. אימוני התנגדות יחד עם מאזן קלורי שלילי בצירוף כמות חלבון גבוהה יביאו לתוצאות טובות יותר.\nאנשים רבים מתאמנים על בסיס יומיומי, מפדלים שעות על מכשירי האירובי במכון הכושר ומזיעים את נשמתם, אך התוצאה? אינה משתנה חודש אחר חודש. נכון שפעילות אירובית אכן עוזרת לשרוף קלוריות ושומן וע\"י פעילות שכזו ניתן לשרוף יותר קלוריות, אך ביצוע אינטנסיבי של  פעילות אירובית בזמן ירידה במשקל אינו מומלץ כלל. לדבר זה ישנן 2 סיבות עיקריות:\nבמאזן קלורי שלילי הגוף נמצא תחת לחץ, דבר הגורם לו להפוך חשוף יותר לאימון יתר. אימון יתר יכול להתבטא בעייפות, דיכאון, היחלשות המערכת החיסונית ופגיעה במערכות הגוף. מחקרים אף מראים שאימוני סיבולת אירוביים מעודדים עוד יותר את מצב זה.\nבנוסף, גם פה אלמנט חילוף החומרים בא לידי ביטוי. סביר להניח שבעקבות פעילות אירובית עצימה במהלך הדיאטה נחווה ירידה דרסטית בחילוף החומרים, דבר אשר יכול להימשך הרבה אחרי שהמשקל נעצר. ירידה בחילוף החומרים היא אחת הסיבות שמקשות על אנשים רבים לשמור על המשקל החדש שלהם לאחר הדיאטה, כך שגם אם ינסו לחזור לאכול כמו שאכלו - הם ישר יעלו במשקל.\nתופעה זו שכיחה כאשר מתאמנים יותר מדי, במיוחד כאשר נמצאים במאזן קלורי שלילי ועל אחת כמה וכמה בעת ביצוע פעילות אירובית. למרות שאירובי הוא כלי אפקטיבי לירידה במשקל, ביצוע שלו למשך תקופה ארוכה היא לא הדרך המומלצת לירידה באחוזי השומן. אם בכל זאת בחרתם לבצע אימוני אירובי, ההמלצה היא לבצע אימוני אינטרוולים פעמיים בשבוע לכל היותר. אימונים אלה אולי קצרים, אך יעילותם רבה."}
{"article_id": "0,7340,L-4857656,00.html", "header_title": "רכישה מיותרת? מחקר בדק אם צמידי כושר עוזרים לרדת במשקל", "full_text": "צמיד כושר שמלווה אתכם שעה אחר שעה, בוחן את הפעילות הגופנית שלכם, או לחילופין את הישיבה הממושכת במשרד, מאחורי ההגה או מול הטלוויזיה, ואמור לגעור בכם לצאת ולהזיז את עצמכם. אבל האם הצמידים הללו באמת עוזרים לרדת במשקל?\nעל השאלה הזו ביקשו לענות חוקרי המחלקה לבריאות ופעילות גופנית באוניברסיטת פיטסבורג האמריקנית, שפרסמו את מחקרם בכתב העת הרפואי הנחשב JAMA. במהלך 24 חודשים, אנשים שענדו צמידי מעקב אחר פעילות וכושר הצליחו להשיל ממשקלם 2.4 קילוגרמים פחות מאשר קבוצה מקבילה, שבה המשתתפים לא ענדו צמידי כושר, אלא עשו שימוש באתר אינטרנט כדי לסכם את פעילותם הגופנית.\nהחוקרים גייסו 471 מבוגרים בגילאי 18 עד 35, הסובלים מעודף משקל או מהשמנה ברמה בינונית. הקבוצה כולה נפגשה תחילה אחת לשבוע לשקילה ושיחה על הרגלי התזונה והפעילות הגופנית שבוצעה כדי לרדת במשקל.\nבמהלך השנה שאחרי, וגם החודשים שבהמשך, הקבוצה נפגשה אחת לחודש, וכל משתתף עבר גם תשאול טלפוני. כל המשתתפים קיבלו תפריטי תזונה ודף מטרות שבועי. בנוסף נרשמו להם 100 עד 300 דקות בשבוע של פעילות מתונה עד מתקדמת.\nבתוך שנתיים, חברי קבוצת הצמידים השילו בממוצע 3.5 קילוגרמים ממשקלם, בהשוואה ל-5.9 קילוגרמים בקבוצה שלא השתמשה בצמיד פעילות, ורק הסתפקה בעיון בהנחיות באינטרנט. עם זאת שתי הקבוצות שיפרו את הרכב הגוף, את הכושר ואת התפריט.\n\"לא צריך להאיץ בכולם ללכת ולרכוש צמידי כושר שיבטיחו להם לרדת במשקל\", אמר ראש צוות החוקרים, ד\"ר ג'ון ג'קיסיק, \"יותר מכך, אנחנו צריכים להבהיר שהטכנולוגיות האלה אינן עוזרות לירידה במשקל. יש הרבה דברים אחרים שאפשר לעשות כדי להביא לשינוי התנהגותי\"."}
{"article_id": "0,7340,L-4855792,00.html", "header_title": "בר ניצחה את האנורקסיה והפכה למאמנת כושר לילדים", "full_text": "בין אם זה בתור מאמנת כושר, מנהלת תחום התזונה ברשת הולמס פלייס גבעתיים או לימודי תזונה גבוהים, בר חיה את עולם הכושר בכל רמ\"ח איבריה – והיא רק בת 24.\nלאחרונה, פתחה בר חוג כושר ייחודי שנחל הצלחה, המציע מסגרת לילדים בגילאי 7-12 המקנה הרגלים לאכילה נכונה ובריאה, רגע לפני תחילת גיל ההתבגרות בו מתחיל תהליך התגבשות הזהות והדימוי העצמי. במילים אחרות: הרגע בו אנו מתחילים להסתכל במראה ולנתח את הגוף שנשקף מולנו.\nלא סתם בחרה בר במקצוע זה. מאחורי החלטתה עומד ניסיון העבר האישי שלה בו התמודדה עם הפרעות אכילה והייתה על סף אנורקסיה במשך שנתיים.\n\"הייתי ילדה בריאה\", מספרת בר. \"פעם להיות 'בריא' היה אומר שיש לך לחיים שמנמנות ובטן קטנה, אך עם זאת הייתי פעילה בחוגים כמו ריקוד, גלגיליות, שחייה וכו'\", היא נזכרת.\n\"הידע שיש להורים היום הוא לא הידע שהיה להורים אז. שלחו אותי לבית הספר עם מאפים וחטיפים ללא שום מודעות למה זה עלול לגרום לגוף שלי. בביה\"ס כולם היו עם כריכים מלאים בכל טוב, מצויידים בכסף לקנות 'שטויות' בקיוסק הצמוד, ולפחות פעם בשבוע הולכים לפיצרייה לקנות פיצה לארוחת צהריים\", היא מוסיפה.\nלקראת גיל 13 המודעות של בר עלתה מדרגה. \"יום אחד מדדתי ג'ינס שלא עלה עלי\", היא נזכרת. \"מאותו רגע נכנס לי ג'וק לראש שאני שמנה. הלכתי לדיאטנית של הקופה והיא עשתה לי סדר: הכינה לי תפריט מסודר, אמרה לי להוסיף פעילות גופנית ולאט לאט ירדתי במשקל\".\nעם המחמאות והאדרנלין שקיבלה בר מהסביבה, תפסה הדיאטה תאוצה לא בריאה. \"הפסקתי ללכת לדיאטנית אך המשכתי בדיאטה בכוחות עצמי\", היא מספרת. \"עם הזמן הורדתי עוד ועוד דברים מהתפריט ותדירות האימונים עלתה. הייתי מסונוורת מהתגובות של הסביבה עד שמצאתי עצמי מסתכלת על אוכל כעל אויב של ממש\".\nבר החלה לפתח תסמינים של הפרעות אכילה. \"הייתי מסתכלת על בחורות רזות ומקנאה למרות שבעצמי הייתי מאוד רזה, מתלבשת בבגדים גדולים בכדי להסתיר את 'הרגליים השמנות שלי' ומתחילה לשקר לסביבה\", היא נזכרת. \"הייתי מבולבלת מאוד כי ידעתי שאני במקום לא טוב, אבל הפחד מלהשמין, הפחד מלאכול – פשוט השתלט עלי\".\nביום בהיר אחד הפסיקה בר לקבל את המחזור החודשי שלה. למזלה, הערנות של הוריה ושל המורים שלה לריקוד הגיעה ברגע הנכון. \"\"אבא שלי עלה על זה בזמן: על השקרים שלי ועל הפרעות האכילה.\nהוא נצמד אליי לכל ארוחה: בוקר, צהריים וערב. המורים שלי לריקוד כבר היו מודעים לעניין וגם הם בזמני החזרות לא הורידו ממני את העיניים. לאט לאט התחלתי להתאזן\".\nזה היה הרגע הנכון בשבילה לפתוח פרק חדש ובריא יותר בחייה. \"כבר אז ידעתי שאני רוצה להיות דיאטנית. רציתי לעזור ולתת כלים בדיוק כמו שאני עצמי הייתי צריכה, להיות זו שתלווה ותיתן את הידע המקצועי והנכון\", היא מספרת.\nבר התגייסה לצה\"ל בתפקיד מדריכת כושר קרבי. במסגרת התפקיד נכנסה לכושר שיא והתאהבה בעולם הספורט וההדרכה. כשהשתחררה החלה לעבוד כמדריכת כושר ומהר מאוד התקדמה להיות מנהלת התזונה ברשת הולמס פלייס. במסגרת תפקידה עבדה על פעילות קיץ מיוחדת לילדים המחנכת לאורח חיים בריא, להבנת המשמעות של תזונה נכונה ופעילות ספורטיבית.\n\"רציתי שהילדים יהיו בעלי ידע והידע הזה יהיה כח עבורם, נזכרת בר. \"שהם יבינו מה הם אוכלים, מה הצבעים של המזון אומרים על האוכל שלנו ומהם אבות המזון, מהם ויטמינים ולמה סוכר לא בריא לנו בכמויות גבוהות\", היא מספרת. התכנית נחלה הצלחה ומפעילות קיץ חד פעמית הפכה לחוג של ממש.\nבנוסף ללימודי התואר השני, אותם היא מתכננת להתחיל בעוד כשנה מיד עם סיום התואר הראשון, לבר יש תוכניות גדולות לעתיד: \"אני רוצה לפתוח פעילויות כאלה בכל הארץ, שיקחו יד ביד את כל מי שצריך וילוו אותו בכל תהליך הירידה והשמירה על המשקל. המטרה שלי היא לגרום לכמה שיותר אנשים להתאהב באורח חיים טוב יותר ובריא יותר\".\nלבסוף, מתריעה בר שעל אף ההתקדמות הרבה בנושא, עדיין יש לאן לשאוף: \"אני חושבת שהתחום היום מתפתח מאוד ובשונה מפעם - יש לאנשי מקצוע את כל הכלים לתת מענה מקצועי ונכון, אך אף על פי שהנושא כיום נמצא במגמת עלייה - עדיין אין לילדים ולהורים מושג של ממש\", היא מסבירה.\n\"אנשים חושבים שהם מומחים בתזונה ונעזרים בכתבות ומאמרים באינטרנט ללא גיבוי שגורמים יותר נזק מתועלת. גם לאמירות שיוצאות לנו מהפה יש משמעות: לפעמים הכוונות טובות אך המעשים פחות, ומפעילים לחץ נפשי על הילדים שעלול לגרום להפרעות אכילה. אסור לנו לשכוח שזה השלב שהילדים מפתחים את הביטחון שלהם – והבית זה המקום הכי תומך שאמור להיות\".\n- לא \"להיבהל\" מילד שמנמן ולא לייחס משמעות כל כך גדולה למשקל. דברו בצורה חיובית עם הילד שלכם.\n- אכלו ביחד מסביב לשולחן ודאגו תמיד להניח עליו מבחר של דברים טובים ובריאים טרום הארוחה שיהוו תחליף בריא לנשנושים.\n- איסור על מתוקים יגרום לילדים לחפש אותם מחוץ לבית. חשוב להשאיר בבית דברים טעימים שאפשר יהיה לנשנש, אך יש לבחור את הדברים הטעימים בחוכמה ולהגביל לפינוק אחד ביום."}
{"article_id": "0,7340,L-4855187,00.html", "header_title": "פצעי בגרות מופיעים רק בפנים: 7 מיתוסים", "full_text": "רובנו ככולנו נתקלנו וסבלנו מאקנה, פצעי בגרות, לפחות פעם בחיים. בדרך כלל בגיל ההתבגרות, אבל לא רק. אז למה בעצם הם מופיעים ומה יכול לגרום להיעלם - 7 מיתוסים.\nאמנם פצעי בגרות הם תופעה שאופיינית לגיל ההתבגרות ורוב בני הנוער יסבלו מהם עד גיל 18 פחות או יותר, אולם, אצל לא מעטים ולרוב אצל מי שסבלו מפצעי בגרות באופן קשה, הם עלולים לשוב ולהופיע גם בתקופות מאוחרות יותר.\nלעור פנים שאינו נקי השפעה מעטה יחסית על הופעת פצעי הבגרות. הגורמים העיקריים להופעת פצעי הבגרות הם חיידקים הקיימים באופן טבעי בעור ושינויים הורמונליים המופיעים בגיל ההתבגרות.\nבדרך כלל פצעי בגרות מופיעים כאשר נקבוביות העור סתומות ושומן טבעי מצטבר בהן, עם הופעת תהליך דלקתי וזיהומי בעור הפנים. שטיפות מרובות של הפנים, דווקא עשויות לייבש את העור ובכך לגרום להחמרת פצעי הבגרות.\nאכילה של מוצרי חלב, פיצוחים, שוקולד, צ'יפס ודומיהם לא גורמת לרוב האנשים להופעת פצעי בגרות, אבל  בהחלט אינם מהווים גורם עיקרי להופעת פצעי בגרות.\nבחלק קטן מהאנשים, קיימת החמרה של פצעי הבגרות אחר תזונה הכוללת את המרכיבים הללו. באנשים אלו בלבד, יש להקפיד על תזונה מאוזנת שאינה כוללת מוצרי חלב, פיצוחים, שוקולד, צ'יפס וכו'.\nמתחים ולחצים נפשיים משפיעים באופן שונה על כל אחד מאיתנו. אצל מי שסובלים מפצעי בגרות גם כך, קרוב לוודאי שבתקופות מתוחות המצב יחריף.\nאמנם קיים קשר מוכח בין שינויים הורמונליים המתרחשים בגופנו בגיל ההתבגרות או בתקופת היריון ולאחר לידה לבין מצב עור הפנים, אבל לא נמצא כל קשר בין קיום יחסי מין לבין מצבו של עור הפנים.\nיחד עם זאת, ידוע שפעילות מינית יכולה להפחית מצבי מתח וחרדה, ובכך להשפיע מעט ובמקרים מסוימים על מצב העור.\nבדרך כלל במקרים רבים בהם אחד ההורים או שניהם סבלו מפצעי בגרות, גם אצל הילדים שלהם יופיעו פצעי בגרות באותה מידה.\nהדבר נכון גם במקרים בהם הורה אחד או שניהם לא סבלו מהופעת פצעי בגרות, אז ייתכן שגם הילדים לא יסבלו מהם.\nאצל חלק מהסובלים מפצעי בגרות, התופעה מופיעה לא רק באזור הפנים אלא גם באזור הגב, החזה והכתפיים. אזורים אלו עשירים בבלוטות חלב עם הפרשת חלב מוגברת ולכן קיימת באזורים אלו נטייה להופעת פצעי בגרות.\nהכתבה מוגשת בשיתוף סופר-פארם"}
{"article_id": "0,7340,L-4839967,00.html", "header_title": "מפכ\"ל המשטרה חתם על כרטיס אדי: \"מדובר בהצלת חיי אדם\"", "full_text": "במסגרת עידוד החתימה על כרטיס אדי להגברת המודעות להצלת חיים, נענה מפכ״ל המשטרה רנ\"צ רוני אלשיך לפניית המרכז הלאומי להשתלות, וחתם היום (ד') על כרטיס אדי.\nלא היססתי לרגע. אין לנו את הפריווילגיה לא לחתום.\nאני קורא לאזרחי ישראל ולשוטרי משטרת ישראל לחתום ולהציל חיים ולחתום על כרטיס אדי. בכל מקום בו אדרש לסייע להצלת חיי אדם, זה המקום בו אבחר להיות.\nחז\"ל אמרו כי 'כל המציל נפש מישראל, כאילו הציל עולם ומלואו', אני לא יכול לחשוב על דרך מצילת חיים יותר מפועלו של המרכז הלאומי להשתלות וכרטיס אדי."}
{"article_id": "0,7340,L-4850164,00.html", "header_title": "עמר שניצר בן ה-30 נפל מסוס ונהרג – איבריו הצילו חמישה", "full_text": ": משפחתו של צעיר שנהרג בעת רכיבה על סוס הסכימה לתרום את כל איבריו להשתלה. מאיבריו ניצלו חמישה אנשים."}
{"article_id": "0,7340,L-4850085,00.html", "header_title": "למה כל-כך חשוב להפסיק את הדיאטה פעם בשבוע", "full_text": "החל בדיאטה דלה בשומן או פחמימות וכלה בתזונת פליאו, צמחונות או טבעונות, והרשימה עוד ארוכה. למרבה הפלא, אף אחת מהדיאטות הללו אינה מתייחסת לאפקט הפסיכו-ביולוגי והמטבולי (ועל כך ארחיב בהמשך) שקורה בגוף.\nהוויכוחים על הדרך רבים, אך העובדות ברורות: כדי להוריד במשקל צריך לאכול פחות קלוריות ממה שגופכם זקוק לו ביממה. אמנם גורמים כמו חיידקים במעי, מאזן הורמונלי והגנטיקה יכריעו\nפחות עליכם לאכול, קשה מאוד להתווכח על השורה התחתונה: חובה ליצור מאזן אנרגטי שלילי כדי להפחית את מסת השומן בגוף, ובעקבות זאת להוריד את אחוז השומן.\nאם ניסיתם להוריד פעם במשקל, ודאי ראיתם שלאחר מספר שבועות התרחשה האטה בקצב הירידה במשקל. את ההאטה הזו ניתן לייחס לעובדה שאנחנו מאבדים משקל ולכן \"שורפים\" פחות קלוריות ביממה, וגם לשיבוש שמתרחש במאזן ההורמונלי בגופנו.\nבין ההורמונים שמושפעים מהמאזן הקלורי השלילי ניתן למצוא את ה\n, המופרש בעיקר מתאי שומן לבנים, ה\nשמופרש מהקיבה, ה\nשמופרש מבלוטת יותרת הכליה ו\n(T3 ו-T4). ככל שנמשיך להימצא במאזן קלורי שלילי, כך יימשך השיבוש בתפקוד של ההורמונים האלו ושל רבים אחרים, כתוצאה מכך תחול ירידה בכמות הקלוריות שנשרוף ביממה הן מבחינה מטבולית והן מבחינה פסיכו-ביולוגית.\nלמרבה האירוניה, מבחינה פיזיולוגית, מקורם של כ-10% מסך ההוצאה האנרגטית היומית מצוי בלעיסה, עיכול וספיגה של מזון בגוף. כך שאם נצרוך פחות קלוריות, ההוצאה האנרגטית של פירוק המזון תקטן, כך שבאופן אירוני גם \"נשרוף\" פחות קלוריות. יתרה מזו, בשבועות הראשונים לדיאטה, הגוף יוריד באופן טבעי את חילוף החומרים בכ-5%, עקב שיבוש בהורמונים שהזכרנו לפני כן (ועוד רבים אחרים).\nאם נגדיל באופן משמעותי את הגירעון הקלורי ע\"י צמצום כמות המזון בתפריט ו/או הרחבת נפח הפעילות הגופנית, צפויה האטה נוספת של\nהאטה זו בחילוף החומרים נמצאה במחקר שנערך במינסוטה ב-1945 ובו המשתתפים צרכו במשך 6 חודשים 50% מכמות הקלוריות שהם אמורים לצרוך ביממה. בנוסף, הכריחו אותם לבצע גם פעילות גופנית. המשתתפים הגיעו לאחוזי שומן אבסורדיים של 5-4 אחוזים, שהם, כנראה, אחוזי השומן הנמוכים ביותר שניתן להגיע אליהם פיזיולוגית.\nמממצאי מחקר ההרעבה של מינסוטה (וממחקרים אחרים שבוצעו על בעלי חיים ועל בני אדם לאחר מכן), אפשר ללמוד שלא ניתן לעצור את הירידה במסת השומן, אך פגיעה בקצב חילוף החומרים הבסיסי של הגוף אפשרית בהחלט - המשתתפים במחקר הצליחו להוריד במסת השומן על אף ההאטה בחילוף החומרים הבסיסי שלהם.\nמבחינה פסיכו-ביולוגית, אדם שימשיך להגדיל את הגירעון הקלורי שלו למשך זמן רב יותר יהיה נתון להחלטות שונות, ברמת התת-מודע, שמטרתן לצמצם את המשכו. למעשה, המוח מפרש את המצב כ\"חירום\", ומפעיל את מנגנוני ההישרדות של הגוף. בשפה המדעית עקרון זה מכונה (SPA (Spontaneous physical activity) או NEAT(Non-Exercise Activity Thermogenesis) - \"הוצאה אנרגטית ללא פעילות גופנית מכוונת\".\nאמנם המנגנון הפיזיולוגי שגורם לכך אינו ברור באופן מלא, אבל ניתן לראות שגם בעכברים וגם בבני אדם, גירעון קלורי חריף מוביל לבחירות בלתי מודעות, שמטרתן להקטין אותו. אותן בחירות יכולות, לדוגמה, לגרום לכך שננוע פחות ממקום למקום במהלך היום, שנזיז פחות את הידיים או את הרגליים, אפילו בזמן ישיבה, ושנישען על הקיר או על הכיסא במקום לעמוד על שתי הרגליים באופן זקוף.\nכל הבחירות הללו הן הדרך שבה הגוף חוסך בהוצאה אנרגטית נוספת, כך שאפילו שינוי פוזיציות ותנועות קלות במהלך היום יכול לחסוך, בסופו של דבר, עשרות עד מאות קלוריות ביום, וזאת בלי לעשות פעילות גופנית מכוונת. לעקרון זה יש גם בסיס גנטי: טווח ה\"שריפה\" הקלורית ב- NEAT יחסית גדול, ולכן חלק מהאנשים יהיו \"בני מזל\" יותר מאחרים, והשינויים הקטנים האלו ישרפו אצלם יותר קלוריות מאצל אחרים.\nכדי לנטרל את הנטייה של הגוף להאט את הירידה במסת השומן, חשוב \"לצאת\" מהדיאטה אחת ל-7 עד 14 ימים - גם מבחינה פיזיולוגית וגם מבחינה פסיכולוגית. בצד הפיזיולוגי, המטרה היא להחזיר את האיזון ההורמונלי, כלומר לאכול יותר ממה שהתרגלנו אליו בשאר השבוע.\nכדי למנוע האטה מסיבית בקצב חילוף החומרים יש לתת \"זעזוע\" קל לגוף. אין הכוונה ליום שמוגדר כ\"אכול כפי יכולתך\" (כי זה בהחלט יכול להחזיר אתכם אחורה), אלא ליום אחד, אחת ל-7 עד 14 ימים, שבו אתם צורכים יותר קלוריות. יש גישות רבות לאופן ניצול היום הזה, בהן העמסת פחמימות או ארוחת שחיתות (Cheat Meal).\nמבחינה פיזיולוגית, באופן אידאלי כדאי לאכול פחמימות שמכילות כמה שפחות שומן, כי אלו יתרמו לאגירה של פחמימה בשרירים, תהליך שתורם לשמירה על פעילות גופנית עצימה במהלך השבוע ולשמירה טובה יותר על מסת השריר. ניתן לצרוך ביום הזה אורז, פסטה, לחמים, תפוחי אדמה וכיו\"ב, תוך שמירה על מינון של 6-3 גרם פחמימה לכל ק\"ג משקל גוף.\nאלו שמבצעים פעילות גופנית עצימה יבחרו במינון הגבוה, ואלו שאינם בטוחים בנפח האימונים שלהם או פוקדים את חדר הכושר\n4-3 פעמים בשבוע יבחרו את המינון הבינוני-נמוך. בנוסף, חשוב להמשיך לצרוך באותו יום מספיק חלבון, כלומר לפחות 1.5 גרם חלבון לכל ק\"ג משקל גוף. את כמות הפחמימות והחלבון בכל מוצר ניתן לחשב בקלות בעזרת\n.\nמבחינה פסיכולוגית, ברור קשה להתנהל בתוך החברה שלנו בזמן הדיאטה, במיוחד בסופי שבוע או באירועים. גם כך קשה מנטלית לאכול שוב ושוב את אותם המזונות, ויציאות ספונטניות מהדיאטה לרוב רק מקשות על התהליך. לכן, בחרו יום קבוע, בדרך כלל בסוף השבוע (יום שישי או שבת, לא בשניהם), שבו אתם מקפידים על תפריט הדיאטה הרגיל, אך יכולים לכלול ארוחה או שתיים מחוץ לתפריט.\nאני לא אומר שאתם יכולים ללכת עכשיו לאכול במסעדה עם חמישה סבבים ולהזמין את כל תפריט הקינוחים. הכוונה היא לארוחה סטנדרטית במסעדה או ארוחה משפחתית.\nבמידה שהפן הפיזיולוגי נראה לכם יותר, תוכלו לצאת ממאזן קלורי שלילי על ידי הוספת ארוחה אחת או שתיים לתפריט הרגיל שלכם, כך שתתמכו גם במאזן ההורמונלי (ועדיין, לא באותה צורה כמו שתאכלו פחמימות עם מינימום שומן). עם זאת,חשוב לזכור כי האפקט הפסיכולוגי של הדיאטה לא פחות חשוב. בסופו של דבר, מי שמפסיק את הדיאטה אלו לא הרגליים אלא המוח, שמשפיע על המצב המנטלי הכללי של הגוף, ומנסה להחזיר אתכם למצב שבו הייתם טרם הדיאטה."}
{"article_id": "0,7340,L-4857792,00.html", "header_title": "מוטרדים ממשקל הילד? זה יעלה לכם ביחסים איתו", "full_text": "מחקר חדש שנחשף היום (ד') בכנס הנגב לשלום הילד, מצא כי ככל שהורים דואגים יותר למשקל הילד, הם מגדילים את הסיכון לקשיים ביחסים עם הילד בעתיד. המחקר, אותו הובילה ד\"ר נעמה עצבה-פוריה, ראש המגמה לפסיכולוגיה התפתחותית באוניברסיטת בן גוריון בנגב, נערך בשיתוף בית החולים סורוקה וכלל 55 משפחות, חלקן כוללות ילדים עם קשיי אכילה בהם התנגדות לאוכל, אכילה בררנית, מאבקי כוחות סביב אוכל ועוד.\nנמצא כי במשפחות אלו קיים סיכון גבוה יותר לבעיות ביחסים עם ההורים. זאת לאור העובדה כי דאגת ההורים למשקל, בשונה מדאגה לאכילה מעטה, הינה מרכיב מרכזי המעצים קושי ביחסים הילדים מול ההורים.\nמחקרים מצביעים על כך שכ-25% מכלל הילדים בגיל הרך סובלים מבעיות האכלה כלשהן, בהן סירוב חלקי או מלא של הילד לאכול, התניית אכילה (\"רק אם תקנה לי\", \"רק מול הטלוויזיה\") והתנהגויות אכילה לא רגילות, כמו ישנוניות בזמן האוכל, פליטות מרובות, הנקה עד גיל מאוחר, קושי בחשיפה למזונות חדשים ואכילת מגוון מצומצם של מזונות.\n-\n-\n-\n\"ממצאי המחקר מדגישים את המקום המרכזי שיש למשקל בחברה הישראלית\", מסבירה ד\"ר עצבה-פוריה. \"ילדים בתת משקל הופכים פעמים רבות למבוגרים עם השמנת יתר. עלינו להוריד את הזרקור מהמשקל של הילד ולהתמקד באכילה בריאה ובבנייה של דפוסי אכילה בריאים\".\nהבעיה נמשכת גם בקרב ילדים בוגרים יותר. ח\"כ מירב בן ארי, העלתה את נושא ההשמנה של ילדים בגילאים אלו במהלך הדיון וטענה, כי \"במשך שנים התעלמה מדינת ישראל מנושא ההשמנה של ילדים, כך שהבעיה גדלה משנה לשנה. לפי הנתונים האחרונים, אחד מכל שלושה ילדים בגילאי 5-12 סובל מעודף משקל\".\nעוד חשפה ח\"כ בן-ארי כי \"רוב הילדים השמנים מגיעים ממשפחות רווחה. יש המון גורמים לכך אבל כמובן שגם להורים יש תפקיד משמעותי. בקרב האוכלוסייה הערבית המצב אף חריף יותר כש-40% מהילדים הערבים בישראל בגילאי 12 סובלים מהשמנת יתר. יש כאן בעיה בריאותית אמיתית שצריך להתמודד איתה\".\nעירית ליבנה, המפקחת על תחום הבריאות במינהל הפדגוגי במשרד החינוך, אמרה בתגובה לדברים אלו, כי החל משנת הלימודים הבאה - תשע\"ח, כל עובד הוראה שמקבל הכשרה במכללות יקבל הכשרה של בריאות. מעל אלף בתי ספר בישראל כבר הוכרזו כמקדמי בריאות במדדים בינלאומיים. היעד הבין-משרדי הוא שעד 2020 זה יהיה הסטנדרט בכל מערכת החינוך בישראל.\nד\"ר אלון חיים, מנהל המרפאה לניתוחים בריאטריים בילדים, מבית החולים סורוקה, קורא לחקיקה ברורה בנושא: \"מדינת ישראל נמצאת במקום רע מאוד ביחס לעולם בעניין השמנת יתר. בעולם הוכיחו באופן ברור שאחד הדברים הכי אפקטיביים בכל הנוגע למניעת השמנה הוא עיגון הנושא והסדרתו באמצעות חקיקה ותקנות\"."}
{"article_id": "0,7340,L-4848550,00.html", "header_title": "סובלים מבעיות במערכת העיכול? 6 סיבות אפשריות", "full_text": "האבחנה בין אלרגיה ורגישות למזון לא תמיד ברורה, יש למשל מצבים בהם אלרגיה קלה או אלרגיה מושהית (שהתסמינים בה מופיעים מספר שעות לאחר החשיפה למזון) מבלבלים ומקשים על האבחנה.\nהערכות אומרות שרק כ-2% מאוכלוסיית המבוגרים סובלים מאלרגיה אמיתית למזון, בעוד שכ-25% סובלים מתגובות שליליות שונות שנכנסות תחת הכותרת של רגישות למזון או אי-סבילות למזון.\nלהבדיל ממצבים של אלרגיה למזון, רגישות למזון תלויה לעיתים קרובות בכמויות. אכילת כמות קטנה ממזון שרגישים אליו, תעבור לעתים קרובות בשלום בעוד אכילה של כמות משמעותית מאותו מזון תגרור אי נוחות רבה.\nהרגישות למזון המוכרת ביותר היא לחלב. ליתר דיוק הלקטוז שבחלב. הלקטוז (סוכר החלב) אינו מתפרק ביעילות בחלק מהאוכלוסיה ועלול לגרום לכאבי בטן, שלשולים וגזים. על פי הערכות, לכ-20% מהאוכלוסייה הבוגרת יש רגישות ללקטוז. ניתן לבדוק את הרגישות בבדיקת נשיפה ללקטוז. במידה ומתגלה רגישות ללקטוז, ניתן להשתמש במוצרים דלי או נטולי לקטוז ובעיקר להשתמש בתחליפים שמקורם בסויה או מרכיבי חלבון אחרים.\nרגישות פחות נפוצה ופחות נבדקת. לא ברורה מידת ההארעות שלה. הפרוקטוז קיים בפירות ובירקות רבים וחוסר הספיגה שלו עלול לגרום לכאב בטן, גזים רבים ויציאות לא תקינות. ניתן לבדוק בבדיקת נשיפה לפרוקטוז. במצב של רגישות לפרוקטוז יש להפחית משמעותית את כמות הפירות והירקות בתפריט היומי.\nרגישות מדוברת מאוד בשנים האחרונות. אין דרך חד משמעית לברר את קיומה, אך יש אפשרות להעריך אותו באמצעות התסמינים מהם המטופל סובל ובדיקות IgG , שיכולות להדגים את הקשר לרגישות. הרגישות לגלוטן באה לידי ביטוי בכאבי בטן, נפיחות, גזים, עייפות, ירידת מצב רוח ועוד. הדרך המדויקת ביותר לבחון את הרגישות היא ע\"י הימנעות למשך שבועיים ובדיקת השינוי הגופני.\nתחליפי סוכר רבים שנמצאים במזון דל סוכר המיועד גם לחולי סוכרת, מכילים כוהלים בעלי טעם מתוק שמתקשים להיספג בחלק מהאוכלוסייה. הערכות לגבי רגישות זו לא נמצאות מאחר וחלק ניכר מהאוכלוסייה כלל לא מזהה את תסמיניה כרגישות. תחליפי הסוכר נקראים סורביטול / מלטיטול / קסיליטול. התגובות לרגישות לכוהלים אלה הן בעיקר גזים רבים, נפיחות וכאבי בטן.\nרגישות פחות מוכרת שאין ממש מידע לגביה הארעותה. חלק מהמזון הבריא שאנחנו אוכלים מועשר בסיבים תזונתיים שחשובים לבריאותנו. סוגי סיבים כמו סובין חיטה או שיבולת שועל, אינולין, גור גאם, פסיליום ועוד, אינם מתעכלים במערכת העיכול שלנו, ועלולים לגרום לחלק מהאוכלוסייה גזים קשים, נפיחות וכאבי בטן חזקים.\nמוכרת פחות ולא ברורה ההארעות שלה. חלק מהאוכלוסייה נוטה לפרק ולספוג את הקפאין בצורה איטית והשפעות הקפאין (החיוביות והשליליות) נמשכות זמן ממושך. הקפאין משפיע על המוח יותר מאשר על הגוף. ריכוז גבוה של קפאין יכול לגרום בחלק מהאוכלוסייה ליתר לחץ דם, אך גם לאי שקט, התקפי חרדה, דופק מהיר, שינויים חדים במצבי רוח, חוסר ריכוז ועוד.\nחשוב להבין שמעבר לאי נעימות הגופנית, יש לרגישות למזון תופעות מרחיקות לכת וארוכות טווח שישפיעו על בריאות האדם. שלשולים תכופים יגרמו להרס רירית המעי העדינה, וישפיעו על ספיגה של אבות מזון רבים (בעיקר ויטמינים ומינרלים). השלשולים גורמים לאיבוד נוזלים לא רצוני ואיבוד מלחים ואנזימים חיוניים ביותר.\nאכילה של מזון שאנו רגישים אליו גורמת התפתחות חיידקים סלקטיבית ובלתי מתאימה שתגרור שינויים רבים בגוף החל מירידה במערכת החיסון ועד קושי בנטרול רעלים והתמודדות עם מחלות.\nמטופלים רבים לומדים לחיות עם התופעות הקשות והיומיומיות מהם הם סובלים מאחר והם מתייאשים מלמצוא מענה לבעייתם. מטופלים רבים מבטאים זאת במשפט \"הבטן מנהלת אותי\" הם עסוקים רוב שעות היום במה אכלו או מה יאכלו, ומה גרם או יגרום להחרפת מצבם.\nמאחר והאבחון בבדיקות מעבדה שגרתיות לרוב לא פותר את הבעיה, יש קושי באיבחון מדוייק, והדרך המתקדמת ביותר בה אפשר לנקוט כיום היא ניתוח הנתונים האישיים של האכילה והתסמינים של האדם, בשילוב עם בדיקות דם לרגישות למזון."}
{"article_id": "0,7340,L-4847450,00.html", "header_title": "בעקבות תרומת קרניות פואד: כך מתבצעת השתלת קרנית", "full_text": "פואד בן אליעזר שהלך לעולמו אתמול (א'),\n,\nועוד מאות ישראלים תרמו את קרניות עיניהם למען אלה שאיבדו את ראייתם. מה עושה הקרנית, כיצד מתבצעת ההשתלה ואיך היא משיבה את הראייה לעיוורים?\nהניתוח נעשה בהרדמה מקומית או כללית ונמשך כשעה וחצי. כיום ישנם מספר סוגי השתלות קרנית, כשהשתלה מלאה דורשת את תפירת הקרנית למקומה בעזרת 16 עד 32 תפרים עדינים.\nכאשר רק חלק מהקרנית מושתלת, ניתן לדחוס אותה בין שכבות הקרנית הקיימת ו\"להדביק\" אותה למקומה באמצעות הזרקת אוויר נקודתית. את התפרים אם התבצעו, מסירים בהדרגה בחודשים שלאחר הניתוח.\nכדי לוודא שהקרנית תקינה, נבדקת לפני הניתוח האיכות של הקרנית, ומהתורם נלקחת בדיקת דם השוללת אפשרות שהתורם לקה במחלות זיהומיות קשות כמו איידס או דלקת כבד נגיפית.\nעם זאת, בשונה מניתוחי השתלת איברים אחרים, הדורשים תרומת איברים מאדם בעל סוג דם מתאים ולאחר סיווג רקמות, אין צורך בהתאמות כאלה כאשר מדובר בניתוח להשתלת קרנית.\nהניתוח נמשך כשעה וחצי בהרדמה כללית ומיועד לעיוורים בשתי העיניים כדי להחזיר את מאור עיניהם ולאפשר להם תפקוד ואיכות חיים.\nהשתלת קרנית תמיד עדיפה מתורם, משום שהיא כרוכה בפחות סיכונים מהשתלת הפרוטזה. הקרנית המלאכותית מיועדת לאנשים שפרוטזת הקרנית היא הסיכוי היחיד שלהם לראות.\nהסיכון העיקרי בהשתלת קרנית מלאכותית הוא התפתחות של זיהום בעין. כדי למנוע את האפשרות הזאת משתמשים בטיפול אנטיביוטי מניעתי במשך תקופה ארוכה."}
{"article_id": "0,7340,L-4841770,00.html", "header_title": "המדריך לסוכרתיים: כך תקנו נכון בסופר", "full_text": "כולנו מכירים את התרחיש הזה – אנחנו נכנסים לסופר עם רשימה מסודרת של מה שהתכוונו לקנות, ומתחילים להתבלבל. בסוף אנחנו מגיעים לקופה עם מוצרים שלא מתאימים לנו ואנחנו לא צריכים.\nלפעמים זה נובע גם מן העובדה שרובנו לא טורחים לקרוא את רשימת המרכיבים על המוצר, כי מי מאתנו באמת מכיר את כולם?\nאבל יש אוכלוסיות שההקפדה על התזונה קריטית עבורם, בהן החולים בסוכרת, שצריכים לשמור על איזון רמת הסוכר בדם והמזון שהם צורכים הוא גורם מכריע לבריאות שלהם.\nהעדיפו מוצרים העשויים מדגנים מלאים וקמח מלא לעומת דגנים \"לבנים\" שעברו עיבוד והקליפה הוסרה מהם או מאפים מקמח לבן.\nאיך תדעו שאתם קונים דגנים מלאים?\n2. לחמים שקונים במאפיות ואין להם אריזה עם סימון תזונתי – לגביהם לא ניתן לדעת מה אחוז הקמח המלא מתוכם. ייתכן והלחם ייראה חום אך בפועל יכיל רק 50% קמח מלא ו-50% קמח לבן, בתוספת חומר הצובע את הלחם בחום, כמו למשל קרמל.\n3. דוגמאות לדגנים מלאים שניתן לקנות באריזות סגורות או לפי משקל ולבשל כתוספת לארוחה – קינואה, כוסמת, בורגול, קוסקוס מלא, פתיתים מחיטה מלאה.\nהפחמימות הן המרכיב העיקרי שמשפיע על רמת הסוכר בדם. אם אתם מתלבטים לגבי 3-2 מוצרים, ניתן לבחור ביניהם לפי כמות הפחמימות הנמוכה יותר.\nכמו כן, אנשים מתפתים למוצרים עליהם מתנוסס הכיתוב \"ללא סוכר\" –במוצרים הללו הסוכר בדרך כלל מוחלף בתחליפי סוכר שתורמים גם הם פחמימות להרכב התזונתי, ולכן חשוב לזכור שגם הם ישפיעו על רמת הסוכר בדם. בנוסף, חלקם הגדול מכיל קמח לבן.\nמזונות כמו אפונה, עדשים, שעועית, חומוס, פול, סוי ומאש מכילים אחוזים גבוהים הן של חלבונים והן של פחמימות, ולכן עבור סוכרתיים הם נחשבים כפחמימה.\nיתרונן הגדול של הקטניות הוא קצב פירוקן האיטי לסוכר בדם, במקביל לשפע של ויטמינים, מינרלים וסיבים תזונתיים שהן מכילות. לסוכרתיים מומלץ בחום לשלב קטניות בתפריט כמקור לפחמימות.\nהירקות הטריים המכילים את כמות הפחמימות הנמוכה ביותר הם העליים הירוקים – חסה, בייבי, רוקט, פטרוזיליה, כוסברה, תרד, מנגולד, קייל ועוד. העמיסו אותם על עגלת הקניות ושלבו אותם בשלל מאכלים כמו פשטידות, מרקים, סלטים, מוקפצים ועוד.\nהירקות המכילים יותר סוכר: בצל, דלורית, סלק וגזר. את הדלורית והגזר הכתומים ניתן להחליף בדלעת אשר מכילה פחות פחמימות בצורה משמעותית. את הבצל ניתן להחליף בגבעולים של הבצל הירוק, אך כמובן שאין בעיה להמשיך לאכול אותו וגם את הסלק בכמויות סבירות.\nמוצרי חלב מכילים סוכר טבעי המכונה לקטוז. מוצרי חלב נוזליים כמו חלב ויוגורטים מכילים יותר לקטוז בהשוואה לגבינות קשות. צרכו אותם בהגבלה.\nכלל סוגי הבשר, רזים ושמנים כאחד, אינם משפיעים משמעותית על רמת הסוכר בדם. מבחינה בריאותית, ההמלצה היא להעדיף בשרים דלי שומן כמו עוף ללא עור, הודו, חלקים רזים של בקר כמו סינטה, פילה, פילה מדומה וכתף. מבחינת דגים, מומלץ להעדיף את אלו שעשירים בחומצת השומן אומגה 3 כגון סול, סלמון, הליבוט, בקלה, בס, בורי, מוסר, טונה וסרדינים. מומלץ להימנע מבשר מעובד כמו המבורגר, קבבים ונקניקיות.\nסוכרת"}
{"article_id": "0,7340,L-4858123,00.html", "header_title": "צפו: המסר המצמרר של דוד רון זמן קצר לפני מותו", "full_text": "דוד רון נפטר ביום שישי האחרון לאחר מאבק ממושך בסרטן המעי הגס, בו הוא חלה לפני כ-4 שנים. בסרטון שהשאיר כצוואה, וביקש שישודר אחרי מותו, הוא מציג את סיפורו האישי וקורא לציבור שעבר את גיל 50 ללכת ולעבור בדיקת קולונוסקופיה.\nבשנה האחרונה, חרף הטיפולים, התפשטו גרורות בגופו. בחודשים האחרונים מצבו המשיך להידרדר ודוד איבד 30 ק\"ג ממשקלו.\n\"כאשר אתם צופים בסרטון אני כבר מת\", הוא אומר בצוואה החיה, \"הקולונוסקופיה עצמה לא נעימה, אבל הטיפול הכימותרפי הוא הדרך לגיהנום וחזרה, מרעילים את כל הגוף והכל נוזל החוצה מהגוף, לכן אני קורא לכולם \"היבדקו בזמן כדי שלא תקבלו את המכה הנוראית\".\nבכל יום מתים בישראל כ-4 אנשים ועוד כ-9 חולים נוספים מאובחנים בסרטן המעי הגס. זהו גורם המוות השני בישראל מסרטן (אחרי סרטן השד לנשים וסרטן הריאות לגברים). על פי נתוני משרד הבריאות, ב-2013 לקו בסרטן המעי הגס 3,300 ישראלים.\nבדיקת הקולונוסקופיה מומלצת היום החל מגיל 50 ולפחות פעם ב-10 שנים. מדובר בבדיקה מצילת חיים המבוצעת על חשבון קופות החולים, ונעשית תוך שימוש במכשור משוכלל, תחת טשטוש, ללא כאב ובסיכון אפסי.\nעמותת \"צו מניעה\" שמה לה למטרה להעלות את היקף הנבדקים, כדי להציל את בני ה – 50 שנמצאים בסיכון לסרטן הזה, והבדיקה תציל אותם. אם מספר הנבדקים יעלה ב-30% בכל שנה, 1000 חולים נוספים יזכו בטיפול מציל חיים ו-400 מקרי מוות יימנעו בכל שנה כתוצאה מסרטן המעי הגס.\n\"סרטן המעי הגס הוא אחת המחלות הממאירות הבודדות הניתנות למנעיה ביעילות - ויש לה מעין חיסון וירטואלי\", אומר ד\"ר שלמה לבקוביץ, יו\"ר העמותה. \"באמצעות בדיקת קולונוסקופיה ניתן גם לאתר גידולים וגם לטפל בהם, וכך להקטין את הסיכוי להתפתחות סרטן במהלך השנים שלאחר הבדיקה.\n\"המחלה האכזרית הכריעה את חברנו דוד רון ז\"ל, כשהיה בשיא כוחו, נכון לאתגרים חדשים ובריא. לצערנו דוד לא לבד, כ-3,300 ישראלים חולים מדי שנה ובכל יום מתים בישראל 4 אנשים מסרטן המעי הגס. דוד היקר והאמיץ הצטלם מספר שבועות לפני מותו וקרא לכם להציל את עצמכם על ידי בדיקה. אנו פונים אליכם, נשים וגברים בני 50 ומעלה, בבקשה לעבור את בדיקת הקולונוסקופיה כדי למנוע את המחלה הנוראית, ומבקשים מכם לשתף ולהפיץ את הסרטון כדי לסייע לנו להציל חיים של רבים וטובים\".\nניתן לקבל את כל הפרטים על הבדיקה."}
{"article_id": "0,7340,L-4857761,00.html", "header_title": "מה יהיה? הילד קם מוקדם מאז שחזר לגן", "full_text": "הילדים נכנסו למסגרת לא מזמן ובהרבה משפחות הם החלו להתעורר מוקדם יותר מהרגיל. יש שחושבים שהסיבה היא שהילד ישן מספיק והוא לא עייף, אז אולי כדאי לבטל את שינת הצהריים או לאחר את שעת ההשכבה, הכל כדי שהילד לא יתעורר מוקדם יותר. מדובר בטעויות שאם ההורים יעשו – הילד ימשיך ויקדים את שעת ההתעוררות שלו עוד ועוד.\nבזמן השינה מתחדשות כל מערכות הגוף, מתחזקת מערכת החיסון, מערכת עיבוד המידע וקבלת ההחלטות, מערכת הזיכרון עוברת עיבוד וכן מערכת הריכוז. במהלך השינה מופרשים מהמוח לדם הורמונים חיוניים כגון הורמון גדילה והורמון השינה. מנגד, בזמן קליטה למסגרת חדשה, הילד נמצא במצב של \"עוררות גבוהה\", מה שאומר שגופו הקטן מפריש יותר הורמוני סטרס ואדרנלין מבדרך כלל, אלו אותם הורמונים שאחראים לתגובות הגוף בזמן מצוקה, אחראים לשמור את הילד ערני וב\"כוננות גבוהה\" יותר מהרגיל ולהקל עליו את תהליך הקליטה.\nהורמונים אלו מתנגשים בתהליך הרגוע של שינה ומנוחה ומונעים מהילד להמשיך לישון עד שעה מאוחרת, כאשר הפרשת הורמון השינה יורדת לקראת עלות הבוקר. לאורך הלילה, כאשר הילד ישן, מופרש במוח ובדם הורמון שינה באופן הדרגתי עולה: בתחילת הערב והלילה הגוף מפריש יותר הורמון שינה שמגיע לשיאו בשעות 00:00-03:00 ואז הגוף מתחיל להפריש בהדרגה פחות הורמון שינה, כחלק מתהליך טבעי שמטרתו לאפשר לילד להתעורר בקלות ליום חדש.\nכתוצאה מריבוי הורמוני סטרס בדם בשלבי הקליטה, הורמוני הפעילות גוברים בשעות הבוקר המוקדמות על הורמון השינה ולכן הילד מתעורר מוקדם יותר מבעבר. ממש כמו אדם מבוגר שמוטרד במחשבות ומתעורר מוקדם יותר ומתקשה לחזור לישון.\nשמרו על סדר יום קבוע והשתמשו בטקסי שינה, במיוחד בתקופה זו של קליטה. על מנת להגביר את הפרשת הורמוני השינה ולהפחית את הפרשת הורמוני הפעילות, כדאי להיעזר בטקסים והתנהגויות קבועות שיעזרו לילד להיכנס לשינה בצורה רגועה וטובה.\nהטקסים הקבועים שמומלצים לילד בכל גיל הם:\n• טקס שינה בערב - ארוחת ערב ובסיומה בקבוק או הנקה (אם עוד נהוגים בביתכם). משם מיד למקלחת ומשם לחדר החשוך באווירה שקטה, פיג'מה, סיפור ולמיטה. בלי אוכל בחדר ובלי משחקים מיותרים.\n• טקס שינה ביום - לקראת כל השכבה במהלך היום יש לבצע טקס קצר שכולל שיר והשכבה במיטה.\n• טקס התעוררות מהשינה - מכל שינה, גם שנת יום וגם שנת לילה, מומלץ לבצע טקס התעוררות קבוע.\nזכרו להחשיך את החדר לקראת כל שינה, גם ביום. ביום אין צורך לשמור על עלטה מלאה, מספיקה אווירת חושך. בלילה, חושך עלטה עם אור לילה קטן בחדר או במסדרון. כמו כן, התנהלו בשקט יחסי לקראת השינה, גם ביום. אין צורך להדמים את הבית לחלוטין אבל כן לשמור על אווירת שינה.\nהשכבה מוקדמת היא הסוד לסידור שעות השינה של ילדים. כאשר ילד מתעורר מוקדם, הורים רבים נוטים לחשוב שהוא לא עייף, \"הספיקה לו השינה\", ואז הם מאחרים לו את שעת ההשכבה. כתוצאה מכך, הילד נכנס למעגל קסמים שלילי של חוסר שינה ועייפות יתר, וממשיך להקדים את שעת ההתעוררות שלו כל יום עוד קצת. לכן, הקפידו שלא לאחר את שעת ההשכבה ואפילו להקדימה. ככל שתקדימו את ההשכבה, הילד יהנה מיותר הפרשה של הורמון שינה ולכן בעלות הבוקר, כאשר ההורמונים מתמודדים זה נגד זה, תהיה לו יכולת התמודדות טובה יותר בזכות ההקדמה.\nהורים רבים בחרו בשעה 20:00 כשעת השכבה ומתפלאים לגלות כי ילדים צריכים ללכת לישון ממש כמו הציפורים, קרוב לשקיעה (בימינו 19:00). אם הילד שלכם אינו ישן צהריים יותר, השכיבו אותו לישון בשעה 18:00 בערב. ילד שישן צהריים יכול ללכת לישון בין 18:30 ל-19:30. וטיפ קטן - הילד הקטן הולך לישון ראשון, וככה מתקדמים בהדרגה לפי גילאי הילדים בבית.\n-\n-\n-\nהורים רבים חושבים שהילד שמתעורר מוקדם כבר לא עייף ולכן מורידים לו את שנת הצהריים. במעשה זה, הם מכניסים את הילד למצב של עייפות יתר וחוסר בשעות שינה. אין צורך לשנות את כמות שעות השינה ביום שהייתה נהוגה עד כה, כך שאם הילד היה רגיל לישון בצהריים, אפשרו לו את המנוחה גם כעת.\nאם הילד ישן פעמים ביום, אפשרו זאת, ואם הילד ישן רק שינה אחת באמצע היום – אפשרו מנוחה אחת ארוכה וטובה. אם הילד ישן שלוש שעות שינה ביום – אפשרו זאת, ואם ישן יותר או פחות – אפשרו לו את מה שהוא רגיל וצריך. וטיפ נוסף - אם ניתן להוסיף כעת באופן זמני שעות שינה ביום, זה עדיף (עד שתסתדר ההתעוררות המוקדמת בבוקר).\nאחרי שווידאנו כי לא חסרות לילד שעות שינה והשכבנו אותו כמו בעבר או מוקדם יותר, נוכל כעת להתמקד בבעיית היקיצה המוקדמת בבוקר. קודם כל עליכם לקבוע את שעת היקיצה המוקדמת ביותר שאתם מוכנים לשרוד כעת באופן זמני. זוהי נקודת ההתחלה שלכם לתהליך. ההמלצה היא להתחיל בשעת זריחה ולא לפני כן ולכן כל התעוררות שלפני זריחת החמה היא התעוררות של \"התבלבלות\" ועליכם להחזיר את הילד לישון כאילו שהוא התעורר ב-1:00 בלילה.\nרק התעוררות לאחר עלות האור (שעה 6:15 לערך) היא התעוררות בוקר. כעת עליכם לבחור את שעת ההשכמה הקבועה שאליה אתם שואפים להגיע בסיום התהליך - זוהי נקודת סיום התהליך מבחינתכם. מומלץ לבחור את השעה שהייתה נהוגה בביתלפני תהליך הקליטה לגן/בית ספר. זו השעה שהילד מכיר ויודע להתנהל בה וכעת זה לא זמן לשינויים קיצוניים.\nכאשר הילד מתעורר לראשונה אחרי 6:15, בצעו טקס בוקר כי זו נקודת ההתחלה והוא עמד ביעד הראשוני. כעת התקדמו בהדרגה וכל כמה ימים הזיזו את שעת ההתעוררות בעוד עשר דקות, ככה שתוך שבוע עד עשרה ימים תגיעו לשעת התעוררות נעימה וסבירה של 6:45-7:00 בבוקר.\nחשוב להבין כי אם הילד התעורר מוקדם מדי והחזרתם אותו לישון, עליו לישון לפחות 30 דקות רצופות על מנת שהמוח שלו יחווה כניסה לשינה שקטה (תהליך ה\"ריסט\" של המוח מתרחש רק אחרי 30 דקות), ולכן אם התעורר לפני 30 דקות עליכם להחזירו לישון שוב.\nזכרו כי הסוד הוא בהתנהלות עקבית, רגועה ומכבדת לשני הצדדים. בדרך הדרגתית זו, הילד יחווה הצלחות וכולכם תוכלו לאט לאט לחזור לשעת ההתעוררות שהייתה נהוגה בביתכם טרם תהליך הקליטה.\nקליטה מוצלחת ושינה טובה לכולם.\nאנחנו מעדיפים שהשכמת הבוקר תתבצע על ידי הכלב. צפו:"}
{"article_id": "0,7340,L-4854722,00.html", "header_title": "כושר חכם: 5 אפליקציות אימונים מומלצות לסמארטפון", "full_text": "אין אחד שלא רוצה לרדת במשקל, להיראות טוב ולשמור על הבריאות, אלא שבמציאות רק מעטים מוכנים להקדיש את הזמן ואת המשאבים לביצוע פעילות גופנית ושמירה על המשקל.\nנשאלת השאלה – למה אנשים לא עושים זאת? בעיקר אם זהו רצונם. רובנו רוצים לעשות שינוי בחיים, אבל באותה נשימה – פוחדים ממנו. מה יש בשינוי שכל-כך מפחיד אותנו? הרי השינוי מביא עימו התחדשות, פריחה והתקדמות לעבר המטרה.\nהמילה שינוי מפחידה משום שכאשר אנו מסתכלים על המטרה, אנו מתמקדים בסוף הדרך, ולרוב - נקודה זו נראית מרוחקת מדי וכמעט בלתי מושגת. לרובנו, שינוי נחשב כגוזל אנרגיה. המחשבה שהכי כיף ונוח במקום הבטוח שלנו, באזור הנוחות, במקום בו אנחנו מרגישים בטוחים - לא רק שמעכבת אותנו, אלא גם יוצרת עבורנו נזק, כי אם הייתה נכונה, לא היינו מרגישים את הצורך הכל-כך עז בשינוי בתחומי החיים כמו משקל, עבודה או זוגיות.\nתקופת החגים ובמיוחד ראש השנה זוהי הזדמנות מצוינת ליצירת שינוי שיחזיק לאורך זמן. לאחר שהבנתם מה חוסם אתכם מלהגיע לשינוי שאתם כל כך רוצים, לעולם המודרני יש הרבה מה להציע כאשר זה נוגע לפעילות גופנית. לפניכם 5 אפליקציות שיעזרו לכם להעלות את רמת הכושר ללא צורך בהוצאת כספים, הרשמה למכון כושר, או אפילו מבלי לצאת מהבית.\nאימון ה-TRX חדר בשנים האחרונות לענף הספורט בעולם וגם ישראל לא נשארה מאחור. נראה שהרצועות המפורסמות תלויות בכל מקום אפשרי: בפארקים, בחוץ ובתוך מכוני הכושר. לאלו מכם שמתחברים לפעילות ספורטיבית כנגד משקל גוף בעזרת רצועות - לפניכם האפליקציה שתשמש מדריך לתרגולים.\nניתן למצוא כאן מאגר תרגילים רחב עם הסבר מפורט, כולל דוגמאות לתנוחה הנכונה כאשר כל תרגול מוגבל בזמן. בנוסף, ניתן ליהנות גם מפיצ'ר מיוחד המאפשר לבחור מוסיקה מלווה לאימון.\nTRX לאייפון\nאפליקציה זו מאפשרת לבחור סוג אימון רצוי, לדוגמה: אימון בוקר, אימון אחרי המשרד ועוד. בכל אימון ניתן למצוא מספר תרגילים המוצגים בצורה מפורטת - שלב אחר שלב, באמצעות מאמן המסביר את מהלך האימון בתצוגת 3D. בנוסף, ניתן לעקוב באמצעות האפליקציה אחר פעילויות הכושר היומיות, ליהנות מ-2,000 תרגילים ופעילויות, ואף לבחור אימונים מוגדרים מראש המותאמים לבית או למכון.\nהיתרון העצום של אפליקציה זו הוא הפן החברתי - קהילת המשתמשים הגדולה שעוזרת לקבוע לוח זמנים יעיל ונוח וגם נותנת עצות לשיפור.\nאם אתם חובבי ריצה או הליכה, אין סיכוי שעוד לא יצא לכם להיתקל ב-Runkeeper. האפליקציה הזאת מאפשרת לכם לעקוב אחר מסלול הריצה שלכם, לנווט, לקבוע יעדים ולבדוק האם אתם עומדים ביעד שהצבתם. בנוסף, ניתן להיעזר באפליקציה בסוגי אימונים שונים, דוגמת אימון אינטרוולים למשל, ואף להציץ בהיסטוריית הפעילות ולשתף את ההתקדמות שלכם עם חברים.\nאין לכם זמן לאימון בטן? לא בטוחים כיצד לבצע תרגילים חדשים באופן בטוח ויעיל? בעזרת האפליקציה Six Pack תוכלו לבצע אימוני בטן מלאים לכל הרמות ובכמה שלבים. האפליקציה מציעה דוגמאות לביצוע התרגילים כולל הדרכה קולית, ומאפשרת לראות את הזמן שנותר לביצוע כל תרגיל.\nגם אתם מאותם אנשים שנוהגים לתרץ את אי ההתמדה שלהם במשפט \"אין לי זמן\"? האפליקציה הזו בדיוק בשבילכם. באמצעות אפליקציה זו תוכלו לחזור לכושר בשבע דקות ביום בעזרת תוכניות אימון קצרות אך ממוקדות עד מאוד. שימו לב: אמנם מדובר ב-7 דקות יומיות סה\"כ - אך אלו 7 דקות מאוד אינטנסיביות.\nSeven Minute Workout לאנדרואיד\nSeven Minute Workout לאייפון"}
{"article_id": "0,7340,L-4858264,00.html", "header_title": "בן 19 בגובה 2.3 מ': \"אני רק רוצה להפסיק לגבוה\"", "full_text": "ברוק בראון סובל ממחלה גנטית נדירה הגורמת לו לגבוה בלי סוף. הוא רק בן 19 וכבר מתנשא לגובה של 2.3 מטרים. עד לפני שנה, נשא את תואר הנער הגבוה בעולם וזכה בשיא גינס על כך, אולם השנה כבר אינו מתמודד בקטגורייה זו.\nהגדילה הזו היא תוצר של מחלה גנטית בשם \"תסמונת סוטוס\", שאובחנה אצלו בגיל חמש. \"זו מחלה גנטית ואין דרך לעצור את הגדילה\", הסבירה אימוד ארסי, \"אני לא יודעת אם הוא יפסיק לגדול אי פעם\"."}
{"article_id": "0,7340,L-4851173,00.html", "header_title": "מה צריך לעשות כדי להשיג \"קוביות בבטן\"?", "full_text": "אימון שרירי הליבה (שרירי מרכז הגוף) מצוין בד\"כ בהקשר של שיפור יציבה, מניעת פציעות גב תחתון, שיפור הכושר הספורטיבי ואף תרומה לביצוע פעולות יומיומיות.\nמאמנים ומטפלים רבים משתמשים ומדגישים את השימוש והשילוב של שרירי הליבה כחלק ממערך השיקום ובניית תכניות האימון שלהם. מעצם ההתעסקות הרבה בנושא זה, נוצרו גם הרבה אמונות ומיתוסים הקשורים לו.\nהאם יש אמת מאחורי רוב המיתוסים או שרובם שגויים וכלל לא רלוונטיים? לפניכם 6 מיתוסים שכיחים ונפוצים לגבי קבוצת שרירים זו וההסברים מאחוריהם.\nמחקרים מראים שאימון ממוקד על שרירי הבטן אינו מפחית במספר תאי השומן או בעובי השומן התת עורי באזור הבטן יותר ממצבורי שומן אחרים. כמו כן, ירידה מקומית בכמות תאי שומן באזור הבטן, לא תיווצר על רקע אימוני כוח כמו הרמת משקולות.\nהדבר הנכון לעשות הוא אימונים משולבים הכוללים בתוכם גם תרגילי בטן וגם תרגילים רב מפרקיים, למשל: סקוואט. בנוסף, תזונה ואימוני סיבולת חשובים לא פחות בהורדת אחוזי השומן בדרך הטובה והיעילה ביותר.\nהטענה הרווחת בשנים האחרונות היא שתרגילים רב מפרקיים כנגד משקוליות יד ומוטות, כמו סקוואט ודדליפט למשל - יעילים יותר למיקוד בשרירי הליבה מתרגילי בטן קונבנציונאליים.\nסקירה ספרותית שבדקה את הגיוס של שלושה שרירים באזור עמוד השדרה שהוגדרו כשרירי ליבה, לא מצאה הבדלים משמעותיים בתרגילים חופשיים כנגד משקל לעומת תרגילים עם משטח לא יציב או תרגילי בטן רגילים. לפיכך, תרגול תרגילים רב מפרקיים יהיה יעיל יותר בגיוס שרירי הליבה מאשר תרגול ממוקד לשרירי הליבה והבטן.\nמחקר נוסף השווה בין עבודה עם כדור מסוג פיטבול לעומת עבודה כנגד משקולות חופשיות. תוצאות המחקר הראו יעילות זהה בין תרגילי הסקוואט והדד ליפט לעומת התרגילים עם הפיטבול מבחינת ההשפעה על שרירי הליבה. אם כך, במידה והמטרה היא חיזוק שרירי הליבה - הדבר הנכון לעשות הוא שילוב של שתי השיטות במינונים משתנים בתוך אימון נתון.\nבמחקר משנת 2015 נמצא שביצוע תרגילי בטן סטטיים ללא תנועה (למשל, פלאנק), יוביל לשיפור בשרירי הליבה בצורה טובה יותר מאשר ביצוע תרגילים דינמיים (כמו כפיפות בטן, למשל). הדבר הוביל לדעה רווחת בקרב ענף הכושר והתנועה שתרגילים סטטיים במקום תרגילי בטן דינמיים יובילו לאימון מלא לשרירי הליבה.\nהדבר אינו מדוייק, שכן, תרגילים סטטיים לבטן מובילים לשיפור יכולת עמוד השדרה להתמודד עם עומסים אך הם לא יובילו לשיפור ביצירת כוח ותנועה. ישנה חשיבות קריטית לייצור כוח ע\"י שרירי הליבה על מנת לאפשר תנועה איכותית בין הגפיים העליונות והתחתונות לגו עצמו.\nשילוב תרגילים סטטיים ודינמיים לשרירי הליבה באימון אחד.\nסקירה ספרותית משנת 2015 השוותה משתנים שונים של יכולות כושר וגיוס שרירים אצל נבדקים בריאים ומאומנים. ממצאי הסקירה חשפו שכוח המגוייס ע\"י שרירי הליבה הינו בעל משמעות משנית בכושר גופני וביצועים אתלטיים שונים.\nהחוקרים ציינו ששיפור כוח שרירי הליבה הוביל לשיפור ממוקד בשרירים באזור מבחינת כוח, אך לא הוביל לשיפור ברמות ביצוע לעומת אימון לא ממוקד.\nאין צורך להפסיק את תרגול הליבה או להפחית מחשיבותו לספורטאים, אלא לשלבו באימון כחלק ממכלול התרגילים.\nעל מנת להגיע למראה החטוב של \"קוביות\" יש צורך בשילוב תזונה נכונה, אימוני סיבולת, וכמובן שגם לגנטיקה ישנו תפקיד מכריע בנושא. האימונים צריכים להיות שלובים בתוך מערך האימון הכללי ולא בנפח כה נרחב.\nישנה בהחלט חשיבות ויעילות לביצוע תרגילי בטן סטטיים ודינמיים, אך הם מהווים רק חלק קטן ממערך התרגילים המלא של כל הגוף. לכן, לא די בביצוע תרגילי בטן בלבד. יש לשלבם בתוך מכלול תרגילים כולל המשלב את שאר קבוצות השרירים לשם שמירה על גוף בריא והורדת הסיכון לפציעות.\nאימון שרירי הליבה צריך להמשיך ולהיות חלק אינטגרלי מתכנית האימון כדי לשפר את כוח שרירי הגו, אך אין צורך לבצע את התרגילים הללו ספציפית בכדי לתרום לשיפור היציבה. לשם אימון יעיל ואפקטיבי ומניעת פציעות וכאבי גב בפרט, יש להתאים את התרגילים השונים לצרכים והיכולות של כל מתאמן ואף להיעזר באיש מקצוע במקרה הצורך."}
{"article_id": "0,7340,L-4858178,00.html", "header_title": "\"אמא, את לא שמנה\"", "full_text": "\"אמא, את כל כך יפה. קשה לי לשמוע אותך אומרת על עצמך שאת שמנה או שאני מסתכלת עלייך לפני יציאה מודדת עוד שמלה ועוד חולצה ושואלת 'זה משמין אותי? טוב, זה במילא אירוע רק של המשפחה'. אמא, את כל כך יפה. עוד לא הבנתי למה דיאטת האורז הייתה כל כך נחוצה ולמה החלטת שגם ניתוח את צריכה. אמא, את כל כך יפה והיית צריכה לדעת כדי שגם אני אדע שאני יפה. כמו שלקחתי ממך את הנתינה, האמפטיה, הביקורתיות והחוכמה לקחתי ממך גם את המבט מול המראה\".\nכך מתחיל הסרטון שיצרה רומי סגל, בת 17, שמקדמת בימים אלה פרויקט ייחודי במסגרת השתתפותה בפעילות של ארגון Lead לפיתוח מנהיגות לבני נוער. מטרת הפרויקט היא למנוע מכמה שיותר הורים לפגוע בלי להתכוון בדימוי הגוף של ילדיהם, מתוך ניסיון אישי והבנה כי להורים יש תפקיד מכריע ומשמעותי כמעצבי דימוי הגוף של ילדיהם.\n\"אני חושבת שהסיפור שלי עם דימוי הגוף התחיל בגיל 10. כבר בגיל כל כך צעיר שמתי דגש על המראה שלי. המשקל שלי הפריע לי, הפצעונים שהתחילו לי על הפנים שגעו אותי ותמיד דאגתי להשוות את עצמי לחברות. בכיתה ו' המצב החמיר כשכמה בנים מכיתתי החליטו לכנות אותי 'חצ'קונה' ו'שמנה'. הרגשתי כל כך מושפלת אבל דאגתי להסתיר את זה מכולם.\n\"חשבתי שאולי זה מגיע לי - הרי באמת יש לי חצ'קונים ואני באמת לא מספיק רזה - אז אולי זה בעצם מגיע לי? כשעליתי לחטיבת הביניים כבר לא היו את הבנים שנטפלו אלי והייתי אפילו מקובלת בשכבה אבל ההתעסקות שלי עם המראה החיצוני לא נפסקה. דיאטות על גבי דיאטות\".\n-\n-\n-\n\"אני זוכרת את הפעם הראשונה שסיפרתי לאמא על הרגשות שלי על עצמי. באותו זמן, הייתי בכיתה ז'. נסענו באוטו כשלפתע פרצתי בבכי מר וסיפרתי לה שאני לא יפה בעיניי, שאני שמנה ומלאת חצ'קונים, שאף אחד לא יאהב אותי ככה בחיים. אמא הייתה כל כך מבולבלת וניסתה לעזור לי ישר. היא אמרה - 'אני אקח אותך לדיאטנית ולקוסמטיקאית ונרשום אותך לחוג ספורט'. זאת היתה תגובתה של אמא. תגובה של אמא דואגת שרק ניסתה לעזור אבל אצלי זה נחרט בלב כאישור על כל מה שאמרתי. רציתי לשמוע שאני יפה כמו שאני והתאכזבתי לקבל אישור על כך שאני צריכה להשתנות. באותה תקופה הייתי מקבלת הערות על מה שאני אוכלת 'זה משמין', 'אכלת מספיק'.\n\"פעם אחת אמא ואני החלטנו לעשות דיאטת אורז שאוכלים רק ירקות ואורז. בכיתה ח' המצב התחיל להתדרדר. היתה לי אז חברה מאוד טובה עם הפרעות אכילה, היא רזתה מאוד זמן ופתאום היה נדמה שהיא מקובלת, מלאת בטחון עצמי ושמחה. ראיתי מה היא אכלה וחשבתי לעצמי - למה שאני לא אעשה אותו דבר? לא הבנתי את חומרת המצב. לא הבנתי שמה שהיא עושה מרסק אותה מבפנים ולא בריא. החלטתי שאני אוכיח לעולם שאני גם יכולה להיות רזה ושווה. וזה מה שעשיתי. חייתי על ירקות, זרקתי את הסנדוויץ' בבית הספר כל יום. ירדתי בערך 12 קילו בחודשיים וקיבלתי גל של מחמאות ותמיכה. ההורים שלי מאוד החמיאו ותמכו ב'דיאטה'. אמרו לי שהלוואי שהיה להם כוח רצון כמוני. אמא הייתה גאה בי. הם לא הבינו שאני מזיקה לעצמי\".\n\"הכל הלך מצוין בהתחלה, עד שהשערות שלי התחילו לנשור בכל מקום, נהייתי חלשה ועייפה כל הזמן, היה לי קר בכל טמפרטורה והמצב רוח שלי היה ירוד. אמא לקחה אותי לרופאה שאבחנה אצלי הפרעות אכילה ומשם לדיאטנית ופסיכולוגית, ורק אז ירד לכולם האסימון\".\nסגל לומדת בבית הספר רעות לאומנויות במגמת התיאטרון, ובכיתה י\"א הצטרפה לארגון Lead. כחלק מהפעילות בארגון היא יזמה את\nובימים אלו מגייסת כסף בהד סטארט, במטרה ליצור סרטונים נוספים ולהעלות את המודעות לנושא. Lead, המסלול לפיתוח מנהיגות, הוקם במטרה לפתח את דור המנהיגים הבא של ישראל. מדי שנה כ-5000 בני נוער מגישים מועמדות למסלול, מתוכם נבחרים 120 בני נוער שזוהו כבעלי פוטנציאל למנהיגות. הם מצטרפים לתכנית המאפשרת להם לפתח את היכולות שלהם. ההשתתפות בתכנית לא כרוכה בעלות והארגון ממשיך ללוות את בוגריו עד הגיעם לגיל 35 (ההרשמה למסלול נפתחה בימים אלה. בני נוער בכיתה י מוזמנים להגיש מועמדות דרך אתר הארגון).\n\"בתחילה לאמא שלי היה קשה מאוד לקבל את הפרויקט. היא הרגישה שאני מאשימה אותה ולא הבינה את חשיבות הפרויקט עד הסוף. לאט לאט, היא הבינה שאינני מאשימה אותה, אלא מבינה אותה ורוצה לעזור להורים שנתקלים עם הסוגיה הזאת ביומיום בלי המון מודעות והבנה בנושא. היא הבינה שהיא לפעמים עשתה טעויות מחוסר מודעות ותומכת בפרויקט עכשיו. אמא שלי היא אמא מדהימה. היא נותנת את כל כולה כדי שנהיה מאושרים\"\n\"אני חושבת שלכל בן אדם יש קושי מסוים עם המראה שלו. לא רק לבנות ולא רק לבני נוער. כולנו חיים בחברה מאוד נוקשה ולא מקבלת שמעודדת מראה מאוד מסוים. יש תעשיית דיאטות, ניתוחים פלסטיים הפכו לדבר שבשגרה, נערים צעירים לוקחים סטרואידים שיכולים להזיק בכדי לפתח שרירים. כולנו איפשהו בתוך המרדף הזה אחרי מראה מסוים. יש אנשים שהדימוי העצמי שלהם יותר חזק ופחות מתעסקים במראה. זה נובע מכך שהם מספיק בטוחים באישיות שלהם ובכישרונות שלהם אז הדגש על המראה פוחת\".\n.\n\"הפרויקט יורכב מסרטוני הסברה של אנשי מקצוע שיתייחסו לסוגיות שנוגעות לנושא. הוא נועד לתת להורים את הכלים שיעזרו לילדיהם לגדול באופן הכי בריא ושלם. המטרה היא להעלות לרשת כעשרה סרטוני הסברה, אך מספר הסרטונים צפוי לעלות. הכל תלוי במידת התעניינות ההורים ובתקציב שנצליח לגייס. תהיה גישה להורים לשאול את אנשי המקצוע שאלות, לקבל ייעוץ ולהיות מופנים למידע הרלוונטי להם.\n\"אני מקווה שהסרטונים יבהירו להורים כמה זה חשוב להיות מודעים למסרים שהם מעבירים לילידיהם. אני מקווה שבזכות הפרויקט הם ידעו לנהוג נכון ואולי אפילו יקבלו את עצמם קצת יותר, למענם ולמען ילדיהם\"."}
{"article_id": "0,7340,L-4856261,00.html", "header_title": "60 שניות על ילדים עצמאיים", "full_text": "\"הגנן והנגר\" הוא ספר חדש, שיצא לאור בלונדון ונכתב על ידי הפסיכולוגית אליסון גופניק. לטענתה, ילדים רוצים ללמוד והם לומדים כל הזמן, לכן ההורים לא צריכים לדרבן אותם אלא דווקא לשחרר ולתת להם ללמוד על פי דרכם.\nגופניק מתייחסת להורי המאה ה-21, אלו שרוצים שהילד יהיה הצוקרברג הבא, ועושים הכל לשם כך. היא מכנה אותם בשם ה\"נגרים\" כי הם מנסים לעצב את הילד ו\"לסדר אותו\" כמוצר סופי ייחודי. היא עצמה מעדיפה את ההורים, ה\"גננים\", אלו שמטפחים את הילד ומאפשרים לו לגדול באופן טבעי יותר.\n-\n-\n-\nואם נחשוב על זה רגע ונשאל את עצמינו בכנות: איזה הורה אני? סביר להניח שרובינו נגלה שאנחנו הורים מאד מעורבים, כאלו שעושים הכל כדי שהילד שלנו יצליח: החל מבדיקת מערכת השעות בבית ועד הכנת עבודות שונות ומשונות.\nאולי הגיע הזמן לקבל החלטה כי השנה אנחנו מנסים לשחרר ולעזור לילד רק במה שהוא באמת צריך. רק ככה הילדים שלנו יהיו סקרנים, עצמאיים וירצו להמשיך ללמוד."}
{"article_id": "0,7340,L-4856061,00.html", "header_title": "מה נשים מבוגרות מוצאות בגברים צעירים", "full_text": "העובדה שהוא כסוף שיער או מקריח ואילו היא רק חזרה מהטיול שאחרי הצבא בדרום אמריקה נראית סבירה הרבה יותר מהמצב ההפוך – כשהיא בעשור החמישי לחייה ואילו הוא עושה את צעדיו הראשונים מחוץ לבית ההורים. המשיכה של נשים בשלות לצעירים מהן מובנת לגמרי, בשעה שמעל משיכתם של הצעירים למבוגרות מרחף סימן שאלה גדול.\nהמפתח להצלחת קשר כזה הוא התאמת האנרגיות של בני הזוג, עניין שהקשר בינו לבין גיל כרונולוגי מקרי בהחלט. \"כל עוד שני בני הזוג נהנים לצאת לבלות מדי לילה, או לחלופין שניהם נהנים להישאר מרוחים על הספה בבית מול סרט טוב – זה יכול להצליח\", אומר ד\"ר מיליצ'ר.\nלבחור בן 25 יש סיבות מצוינות לבלות מדי לילה, או להתמרח על הספה, עם מישהי שביולוגית יכולה להיות אמא שלו. \"יש מי שהמחשבה שלהם היא כלכלית, שיעדיפו להיות עם אישה מבוססת, אחרים ייהנו להיות עם האישה המבוגרת שאיתם כיוון שהיא ייצוגית, ויש רבים שהמניע שלהם הוא בעצם אדיפלי: הם נמשכים למישהי בדמות אמם וכמהים בסתר לכך שבת הזוג תטפל בהם כפי שעשתה זאת האם, שהייתה או עודנה מאוד דומיננטית בחייהם.\nלרוב מדובר בגברים שהתאהבו באמם בילדות כמקובל, אבל לא השתחררו מהאהבה הזאת, לא עברו לשלב ההתפתחותי הבא. במקרים אחרים זה יכול לשבת דווקא על חסך בחום אמהי, ויש כאלה שפשוט אוהבים לשחות נגד הזרם, גם כשמדובר ביחסיהם הרומנטיים. צריך לזכור שאנחנו מדברים על יחסים עם נשים בנות 40 ומעלה, שלרוב כבר לא מטופלות בילדים קטנים והן יותר פתוחות ויותר עצמאיות, טכנית ורגשית, וזה יכול להיות מאוד מושך בעיני גברים צעירים בתחילת הדרך\".\nאבולוציונית, למערכת יחסים כזאת אין הצדקה, שהרי אם תכלית קיומנו כבני אנוש היא להבטיח המשכיות – גבר צעיר מבזבז את זמנו עם אישה שפוריותה מאחוריה. מה שאי־אפשר לומר על המצב ההפוך, שהרי גברים בכל גיל יכולים עדיין להפרות נשים. ייתכן שהאי־לגיטימציה הביולוגית־אבולוציונית הזאת היא העומדת בבסיסה של ההתנגדות הסוציולוגית. יחסי צעיר־מבוגרת מקובלים חברתית פחות מיחסי צעירה־מבוגר, ולכן כנראה גם שכיחים פחות.\nגברים רבים (וחבריהם שמוטי הלסתות) רואים ביחסים עם צעירות סוג של הישג, משהו שישאיר אותם צעירים לנצח, או לפחות לעוד כמה שנים. רובם כנראה לא מתעכבים לחשוב על מניעיהן של הצעירות – שנהנות בין השאר מהכסף או מהכריזמה, מהמעמד החברתי או המקצועי שלהם. אבל כשמדובר במצב הפוך, גם כשהפער עומד על עשר שנים בלבד, יחווה זוג כזה לא מעט הרמות גבה. הבעות התדהמה והכעס יופיעו לרוב אצל בני משפחות המוצא, שעלולים להתנגד ואף להחרים יחסים כאלה, עד כדי הובלה לסיומם העגום. מובילי מסע ההסתה יהיו הוריו של הגבר הצעיר מחד, וילדיה הבוגרים של האישה המבוגרת מאידך.\nהיעדר התמיכה המשפחתית היא רק מהמורה אחת בדרכו של זוג כזה. \"ייתכנו בהחלט פערים במנטליות, שיבואו לידי ביטוי בדרכים שונות\", מאפיין ד\"ר מיליצ'ר, \"ויש רצונות שונים ותחומי עניין שונים, שעלולים לאורך זמן לפגוע בזוגיות. גם חיי החברה עלולים להיות מושפעים מפער הגילים – לא בלתי סביר שבשל הפער בצרכים וביכולות יהיה לאישה בת 55 קשה ללכת עם בן זוגה לדיסקוטק, למשל. ומעבר לזה, חבריו של גבר צעיר עלולים להגחיך את בחירתו במי שיכולה להיות אמא שלו, בשעה שחבריה של האישה לא יבינו מה היא עושה עם 'הילד הזה'\".\nבכל הקשור לסקס, עם זאת, אין בעיות בכלל, ואולי אפילו להפך. \"בזוגיות בין אישה בוגרת וגבר צעיר המין יכול להיות יותר משוחרר ונטול עכבות, כי אישה מגיעה לבשלות מינית מאוחר יותר, ואילו הגבר בשיא אונו כשהוא צעיר יותר. לכן לרוב ייהנו זוגות כאלה מסקס יצירתי ופתוח, כנראה בהובלת האישה, המנוסה יותר. אבל זה לא היתרון האפשרי היחיד במערכת יחסים כזאת. בכל קשר שנוצר כל אחד תורם את יתרונותיו, וכאן זה יכול להיות ניסיון החיים, המשאבים הכספיים, הידע, החוכמה והיציבות מצד האישה הבוגרת, בשעה שהגבר הצעיר יתרום את הרעננות, הסקרנות והשובבות, המאפיינים גילים צעירים\"."}
{"article_id": "0,7340,L-4856687,00.html", "header_title": "למה בלילה אנחנו אוכלים לא בריא – ואיך לעצור זאת", "full_text": "אם ישאלו אתכם אם אתם מכירים תופעה של אכילה לילית, רבים מכן יגידו כי הם אכן שמעו על אנשים שקמים באמצע הלילה, אוכלים וחוזרים לישון. את העדויות לאכילה הזאת, בצורת אריזות ריקות שמתגלגלות על השיש, אפשר למצוא במטבח בבוקר שלמחרת.\nאבל התיאור הזה למעשה איננו מדויק. תסמונת האכילה הלילית (אוסף של תסמינים המציינים את קיומה של מחלה) כוללת, למרבה ההפתעה, גם צורה נוספת של התנהגות אכילה פתולוגית - הדחף החזק לאכול דווקא בחלון הזמנים שלאחר ארוחת הערב ועד שהולכים לישון.\nבעבודת המחקר שעשיתי בהנחייתה של פרופסור יעל לצר ובשיתוף קופת חולים לאומית, מצאתי כי ברוב המקרים, המזון שאוכלים בשעות הללו אינו דומה למה שאוכלים במהלך היום. הוא שומני יותר, עתיר בפחמימות ולרוב סמיך.\nמה למשל? גלידות, עוגיות, לחם עם שוקולד או חמאת בוטנים וחטיפים. וכל זאת בשונה מהמזון שנצרך במהלך היום, שלרוב יהיה בריא ו\"דיאטטי\".\nמכיוון שבשנות ה-90 הוגדרה התופעה כהפרעת שינה ולא כהפרעה בדפוסי האכילה, היה צורך לקבוע קריטריונים לאבחנתה. אלו נקבעו בסה\"כ לפני חמש שנים ע\"י מומחים מתחום הטיפול בהפרעות שינה והפרעות אכילה, והתסמונת הוכרה על ידי הקהילה הרפואית כבעיה שניתן לאבחן אותה במדריך לאבחון הפרעות נפשיות (DSM V) ולה שני מאפיינים בולטים:\nהראשון: אנשים שאוכלים לפחות 25% מסך הקלוריות היומיות שלהם אחרי השעה 19.00 או לאחר ארוחת הערב ועד השינה.\nהשני: אנשים שמתעוררים בלילה לפחות פעמיים בשבוע, אוכלים וחוזרים לישון תוך מודעות וזכירת האירוע בבוקר שאחרי. כלומר, אם אתם זוכרים את האכילה בלילה, לא מדובר בהפרעת שינה אלא בתסמונת.\nבנוסף, צריך להתקיים לפחות שלושה מתוך חמשת הקריטריונים הבאים:\nא. חוסר תאבון קיצוני בבוקר (morning anorexia) ו/או דילוג על ארוחת הבוקר לפחות ארבע פעמים בשבוע.\nב. צורך עז לאכול בין ארוחת הערב לשינה ו/או במהלך הלילה.\nג. הפרעות בשינה (insomnia) לפני ההרדמות או במהלך השינה לפחות ארבע פעמים בשבוע.\nד. אמונה שאדם חייב לאכול על מנת לחזור ולהירדם.\nה. מצב רוח דיכאוני ו/או החמרה במצב הרוח במהלך הערב.\nבקרב האוכלוסייה הכללית התסמונת איננה נפוצה כלל, ורק בין 1 ל-2 אנשים מתוך 100 יסבלו ממנה. אבל היא נפוצה הרבה יותר בקרב אוכלוסיית הסובלים מהשמנת יתר, המועמדים לניתוח בריאטרי, חולי הסוכרת, חולי הפרעות האכילה והסובלים מחרדה או תסמונת פוסט טראומטית.\nמכיוון ששכיחות ההשמנה הולכת, וכך גם שכיחותם של הדיכאון, החרדה והאירועים הטראומטיים, ככל שהזמן עובר מספר רב יותר של אנשים סובלים מהתופעה.\nהמחקר של תסמונת האכילה הלילית עדיין נמצא בחיתוליו. מה שידוע כיום הוא שאחת הסיבות היא חוסר סנכרון בין השעון הפנימי של השינה לבין השעון של האכילה. בעקרון אנחנו אמורים לאכול ביום ולישון בלילה. אכילה ושינה נשלטים ע\"י שעונים פנימיים ומחזוריים המושפעים מאור וחושך ואומרים לגוף מתי צריך לאכול ומתי לישון.\nבתסמונת האכילה הלילית חל שיבוש, שייתכן שנוצר בשל נסיבות שונות כמו אירוע טראומטי, דיכאון וחרדה ולעתים סתם בגלל עבודת לילה או הולדת תינוק המשבשים את המערכות.\nהתסמונת גם קשורה לגנטיקה. הכרתי משפחות בהם ההורים והילדים נפגשו בלילה על יד המקרר, או כאלו שזכרו את אחד ההורים אוכל בלילה.\nהסיכוי לטפל בהצלחה בעודף משקל, סוכרת או כל מחלה אחרת, קטן יותר כאשר הללו מלווים גם באכילה לילית. האכילה בשעות הערב והלילה הרבה פחות נשלטת והיא מלווה במצב רוח ירוד, דיכאון וחרדה, וכשמדובר, כאמור, על מזון שומני ועשיר בפחמימות, אפשר להבין כי יש לאכילה הזאת השלכה על הבריאות. הטיפול חיוני כאשר הסימפטומים גורמים לסבל ומקשים על התפקוד הכללי.\nקודם כל מאבחנים ( ישנם כלי אבחון לאנשי מקצוע). עצם האבחון וההתייחסות לבעיה, שלעתים אינה מדוברת בגלל בושה והיעדר ההבנה שמדובר במחלה לכל דבר, כבר מביא להקלה בסימפטומים.\nבדומה לכל הפרעות האכילה, גם בתסמונת האכילה הלילית רצוי לטפל ע\"י צוות רב מקצועי הכולל פסיכיאטרים, פסיכולוגים, מומחים להפרעות שינה ודיאטנים.\nמאמר שפורסם בשנה שעברה בעיתון מדעי העוסק בטיפול במחלות נוירופסיכיאטריות, שסוקר את כל מה שידוע עד כה על תסמונת האכילה הלילית, מתאר בין היתר את שיטות הטפול שנמצאו יעילות בהפחתת הסימפטומים. רובן קשורות בהפחתת לחצים, חרדה ודיכאון באמצעים שונים:\nנמצא כי תרופות מסוימות יכולות לסייע בהגברת השליטה בכמויות המזון הנאכלות בלילה בעקבות הקלה על תחושות הדיכאון והחרדה.\nטיפול קוגניטיבי – התנהגותי שנמצא יעיל במצבי חרדה, פוסט טראומה, חוסר ודאות והערכה עצמית נמוכה המלווה במחשבות שליליות וטורדניות.\nתרגול נשימה והרפיית שרירים ודמיון מודרך - למשל, אימון בחשיבת מחשבות נעימות על אירועים משמחים או זיכרון של מקום שהרגשנו בו מאוד רגועים ושמחים כמו למשל רגע של צפייה בשקיעה בחוף הים. לטיפול מהסוג הזה יש השפעה נפלאה על היכולת לשלוט בדחף לאכול ושיפור איכות השינה.\nטיפול תזונתי לא נכלל בסקירה מכיוון שלא התפרסמו מספיק מחקרים בתחום, אך ממה שידוע כדאי:\nלהשתדל, למשל, לאכול ארוחת בוקר גם אם אין תיאבון, כדי להרגיל את הגוף לשעון פנימי שונה ולחדש את המקצב הפנימי התקין. אפשרויות לארוחת בוקר: דייסת קוואקר, כריך מקמח מלא עם מלית חלבונית כמו גבינה, ביצה או טונה וכמובן ירק טרי עם מעט שמן זית.\nחשוב במיוחד שיכילו דגנים מלאים וחלבון איכותי, ולא לדלג על ארוחת ערב משביעה. השובע נובע בדרך כלל ממזונות המכילים פחמימות מורכבות, בהם לחם מלא, בטטות, כוסמת או עדשים. גם ארוחת ערב המתבססת על יוגורט עם שיבולת שועל ופירות טריים תוכל לעשות את העבודה.\nכמו עוד פרוסת לחם עם טחינה וסילאן או בננה.\nכמו פרי או ירק חתוכים, ולא לשכוח לנקות את הסביבה ממזון לא רצוי.\nכמובן שחשוב להתייעץ עם דיאטן/ית קליני/ת מתמחה בתחום לבניית תוכנית מותאמת אישית."}
