{"article_id": "0,7340,L-4857394,00.html", "header_title": "משבר החברים: מי יילך איתי ומי עם הגרושה", "full_text": "כשמחליטים להתגרש הופכים לסוג של מר סופר: סופרים את הרכוש, את הכסף, את הילדים, המכוניות, הטלוויזיות, כלי המטבח ואפילו את התמונות שלא טרחנו לתלות על הקיר, אבל פתאום הן נורא חשובות. המאבק על הרכוש יכול להימשך שנים או ימים, ולא, הוא תלוי בכלל בכמות הרכוש או בשוויו.\nאני מכיר זוגות שחיו במחסור נורא, ועדיין לא הצליחו להגיע לעמק השווה. בדרך כלל כשכבר כמעט מסכמים, פתאום נזכרים באיזה מאוורר שזרוק במרפסת והופך להיות סלע המחלוקת התורן. לעומת זאת, אני מכיר גם זוגות עם רכוש שפשוט לא רצו לחלוק אותו עם עורכי דין וסיכמו על חלוקתו 'חת-שתיים. אבל יש משאב אחד בעייתי שלא מתחלק שווה בשווה - איך שלא ננסה לחלקו, ואלו הם החברים.\nבמשך קרוב לעשרים שנה הצלחנו לצבור אי אילו חברים, חלק הבאנו כנדוניה מחיינו המוקדמים ביסודי או בתיכון, וחלק צברנו ביחד. חלק, אף אחד לא זוכר מי הביא, איך ולמה, אבל אי אפשר להיפטר מהם.\nבמרוצת השנים נשכחה החלוקה הטבעית של מי הביא איזה חבר. ממילא היה מדובר כבר בזוגות עם ילדים וחיינו התערבבו אלו באלו. ארוחות משותפות, קמפינג, בילויים בחיק הטבע, שמחות, אסונות, ביקורים בבתי חולים וכדומה, עד שלא זכרנו יותר שאת גלי ויריב היא הביאה, ואילו את עודד ומאיה אני הבאתי.\n\"מי זה?\"\n\"ערן\".\n\"איזה ערן?\"\n\"חחח… יאללה תפסיק לעשות את עצמך, יא קורע, איזה ליצן אתה, בחיי\".\n\"לא באמת, איזה ערן?\"\n\"ערן לבני\".\n-שתיקה-\n\"כן אחי, מה המצב איתך?\"\n\"וואלאק, ערן מקורס חובשים. איזה קטע!\"\n\"זוכר הא?\"\n\"בטח זוכר, אני זוכר שלא הסכמת להחליף איתי שבת כשלאחי היתה מסיבת רווקים והתחננתי בפניך, יא זבל\".\n-שתיקה-\n\"טוב, מה נזכרת בי פתאום?\"\n\"אה, לא סתם, התגעגעתי, לא דיברנו מלא זמן וגם ראיתי שאתה בקבוצה בפייסבוק של טיולי משפחות של גרושים-גרושות וחשבתי...\"\n\"וואלה? אני עדיין שם? זה מלפני איזה ארבע שנים. מאז התחתנתי שוב, חזרתי בתשובה ויש לי היום חמישה ילדים, תודה לאל. אני בארץ רק ליומיים, אני גר בברוקלין דרך אגב… אז אתה יודע, אם אתה באזור\".\n\"להתקשר?\"\n\"אתה לא חייב, באמת\".\nגירושים - הצצה לפרומו\n\"ערן? מה המצב? איזה קטע שהמספר שלך עדיין מזוהה אצלי. שנים שלא נפגשנו\".\n\"כן הא? למה התנתקתם ככה?\"\n\"אנחנו התנתקנו? איפה הייתם כשהיינו צריכים אתכם? טוב לא משנה. איך אתם? שמעתי מאורית שהתגרשת, חבל שלא הרמת טלפון\".\n\"אהה, נכון. הנה אני מרים\".\n\"אז איך אתה עם הילדות מסתדר? אתה איתן בשבת?\"\n\"בסדר, אנחנו נגיע\".\n\"מה?!\"\n\"כן, נשמח. אין לנו תכניות כרגע\".\n\"אה, בשבת הזאת? אבל חשבנו לצבוע את הבית\".\n\"זה בסדר, לא מפריע לי, אני דווקא אוהב ריח של צבע, תודה על ההזמנה, אז נפגש\".\n\"אבל...\"\n\"מה? אני לא שומע טוב, נכנסתי למנהרה, אז תסמסי לי את הכתובת. תודה\".\n\"למה לא? בשמחה\", אני משיב מחויך. כשהילדות הציעו להתקלח שם, דליה כבר נזכרה למלמל משהו על לקום מחר מוקדם בבוקר. \"יופי, אז תודה, שבוע הבא שוב, כן?\" אני שואל בקול, ועמי ממהר לענות: \"שבוע הבא אני חוזר לכלא\". דגנרט, מה הוא לא יעשה בשביל להתחמק ממחויבות חברתית לחברים טובים. באמת איזה חברים מצאתי לי? אולי בכל זאת צריך להעלות שוב את הסטנדרט."}
{"article_id": "0,7340,L-4849030,00.html", "header_title": "הארגון שנלחם בלהט\"בפוביה כבר מגיל הגן", "full_text": "שנת לימודים חדשה מעוררת לרוב רגשות מעורבים בקרב התלמידים: אחת לאו דווקא תתלהב מהמחשבה על מבחנים, אבל תשמח לפגוש מחדש את חבריה לכיתה, בזמן שאחר לא ממש יקפוץ מאושר מהמחשבה על להיכנס לכיתה שכוללת תלמידים שאין לו חברות עמוקה איתם, אבל כן יחכה לפתוח ספר ולקבל מחמאות מהמורים.\nאבל מה בנוגע לתלמידים ותלמידות שמבחינתם כל יום בבית הספר, המקום שאמור להיות להם בית שני, הוא מאבק מתמשך מול בני גילם ומול הצוות המקצועי? על פי סקר האקלים הבית ספרי של ארגון הנוער הגאה שבדק את חוויותיהם והתנסויותיהם של תלמידים ותלמידות גאים וגאות במערכת החינוך בישראל, נמצא כי גם בשנת 2016 ביטויי גנאי כלפי מיעוטים מיניים ומגדריים עדיין פופולאריים מאוד בבתי ספר.\nכך, הביטויים \"הומו\", \"לסבית\" ו\"גיי\" עדיין נתפשים כביטויים שליליים, ותלמידים ותלמידות זוכים לביקורת אם התנהגותם אינה גברית או נשית מספיק בעיני סביבתם. גם שיעור החשיפה לאלימות מילולית מתונה וקשה בקרב תלמידים מהקהילה הגאה, גבוה פי שניים משיעור החשיפה לאלימות בקרב האוכלוסייה הכללית, ואילו שיעור החשיפה להטרדה מינית בקרב תלמידים מהקהילה הגאה גבוה פי שלושה ויותר משיעור החשיפה להטרדה מינית בקרב האוכלוסייה הכללית. מעל 40% מהנשאלים והנשאלות בסקר (1,106 תלמידים ותלמידות בני ובנות 12-18) דווחו על הערות מגדריות הנשמעות גם מהצוות החינוכי, וכ-30% דיווחו על הערות להטב\"פוביות.\n\"בעבר הגענו בעיקר לתיכונים, וככל שגדלנו פנינו לעוד קהלים - בהתחלה לצבא ולמשטרה, אחר כך לאנשי ונשות מקצוע כמו עובדים סוציאליים, רופאות וסטודנטים במקצועות הללו, והשנה התחלנו להעביר פעילויות לגננות ומורות בבתי ספר יסודיים, מתוך אמונה שיש להן השפעה עמוקה מאד על התפיסות של ילדות וילדים לגבי דברים כמו מגדר ומשפחות מגוונות\".\n\"יש התנגדויות בכל מיני רמות. יש התנגדויות של נוער - צעירים שמגיעים לשמוע את הפעילויות שלנו ולפעמים לא קל להם לשמוע את זה, אבל מנגד בהרבה מאד פעילויות שאנחנו מעבירות יש תחושה שהנוער דווקא לא מתנגד, להפך - הוא פתוח לשמוע ולנהל שיחה על זהות מגדרית ונטייה מינית. זה הרי קיים בסביבה שלהם, אבל בדרך כלל בייצוגים סטריאוטיפים או שטחיים בלבד, וההזדמנות לדבר על זה בגובה העיניים מעניינת ומסקרנת אותם\".\n\"בגלל שהפעילות שלנו מתחילה מסיפורים אישיים של המתנדבות והמתנדבים, נוצרת אווירה של הקשבה. יש פה עניין של כבוד הדדי - אנחנו מביאות את עצמנו בגובה העיניים ובפתיחות מאד גדולה, והתלמידים (או החיילות, נשות החינוך או מי שבקהל) בדרך כלל מאד מכבדים אותנו ומקשיבים. החצי השני של הפעילות שלנו הוא דיון, ואנחנו מזמינות את התלמידים לשאול כל שאלה שיש להם מבלי לחשוש מהתגובה. אנחנו שואפים לייצר אווירה פתוחה בכיתה, שבה לדבר ולשאול על להט״ביות זה לא טאבו, וכאשר כל שאלה מקבלת תשובה מכבדת ומעמיקה. קורה לעיתים שתלמידים מרגישים לא בנוח ויוצאים באמצע - לא הרבה, אבל זה קורה\".\n\"אנחנו לא מכריחות אף אחד לשבת ולהקשיב, ואנחנו רגישות לזה שהרבה פעמים התוכן שלנו מתנגש עם ערכים שונים שהנוער הזה ספג בבית. אבל אני כן מרגישה תחושת החמצה כשזה קורה, כי אני באמת מאמינה שאם אותו נער או נערה היו נשארים עד סוף הפעילות, המסר שלנו היה מוצא את דרכו גם אל ליבם. קרה לי גם מקרה שבו נער יצא מהכיתה וחזר. הוא לקח בעצמו אחריות על ההקשבה שלו\".\nהיכרות עם ארגון חוש\"ן\nלאחרונה הארגון החל להרחיב את פעילותו למסגרות חינוך לגיל רך יותר ועובד מול הצוות החינוכי בגני ילדים ובבתי ספר יסודיים. \"בגן ובבית הספר היסודי, מלמדים ילדים וילדות דברים מאד ברורים: שבכל משפחה יש אבא ואמא, שבנות צריכות לשחק בבובות ולהיות רגישות לזולת, ושבנים צריכים לשחק כדורגל ולא להפגין רגשות. הגרעין המגדרי הזה מושרש בילדים מגיל צעיר ומשפיע על מגוון האפשרויות שהם מדמיינים עבור עצמם. ההסללה המגדרית הזאת משפיעה על כל תחום בחיים שלהם מאוחר יותר\".\n\"הצורך האקוטי בפעילות עלה מהשטח, הן מצידן של המשפחות הלהט\"ביות ומשפחות להן ילדות וילדים מהקשת הטרנסג'נדרית, והן מצידם של המחנכים והמחנכות שחשים כי אין ברשותם מספיק ידע וכלים כדי לאפשר את הסביבה הטובה ביותר עבור הילדים וההורים. קיבלנו את המסר מהשטח שהעברת פעילות לכיתות י\"א ו-י\"ב היא לעיתים קרובות מאוחרת מדי. בגילאים הללו, הם כבר הספיקו לספוג הרבה מידע, חלקו אמין יותר וחלקו פחות, מכל מיני מקומות בחברה, וזה דורש הרבה מאמץ לשנות דעות קדומות בשלב הזה\".\n\"הדבר הכי מתגמל מבחינתי זה לשמוע ממקור ראשון שעשינו שינוי כלשהו במקום שאליו הגענו. אופי הפעילות שלנו הרבה פעמים לא משאיר לנו אפשרות לדעת איך היא השפיעה בטווח הרחוק, אבל מיד בסוף פעילות הקהל ממלא משובים אנונימיים ויש הרבה שכבר שם כותבים לנו שהם למדו דברים חדשים, התרגשו מהסיפורים שהם שמעו ואפילו שינו עמדות בזכותם\".\n\"אנחנו לא נשארים בקשר עם תלמידים אחרי שהפעילות נגמרת, כי זה לא חלק מהתפקיד שלנו, אז רוב הפידבק שלנו מגיע מהצוותים החינוכיים. יש גם הרבה בתי ספר שאנחנו נכנסות אליהם באופן מסורתי בכל שנה, ואני חושבת שבמקומות האלו רואים את השינוי באופן הכי משמעותי, גם אצל התלמידות וגם אצל המורות ששמחות לפגוש אותנו\".\n\"לפני כמה חודשים, יועצת שכבה כתבה לנו בפייסבוק שבעבר היא לא הבינה למה נתנו לה דגלון גאווה קטן לתלות במשרד - אבל היא נתנה בנו אמון ותלתה אותו בכל זאת. היא נדהמה לגלות שבזכות המעשה הזה, הרבה בני ובנות נוער בבית הספר פתאום הרגישו בנוח לבוא ולדבר איתה על נושאים כמו מיניות ומגדר. זה מבחינתי סימן ברור שאנחנו עושים משהו טוב, שאנחנו בכיוון הנכון\".\n\"אני פועלת בארגון שמטרתו למחוק דעות קדומות, ולכן אני שואפת שלא להניח הנחות לגבי אחרים. יחד עם זאת, מובן שתלמידות ותלמידים בתל אביב, שרואים הרבה תרבות להט״בית מסביבם, עשויים להיות פתוחים יותר לשמוע אותנו מאשר במקומות שבהם לא מדברים על להט״בים ולא רואים להט״בים\".\n\"בכל מקרה, מאד חשוב לנו להגיע גם למקומות האלה וגם לאלה, בייחוד בגלל שבמקומות שבהם אין ייצוג לקהילה, אנחנו הרבה פעמים המפגש הפתוח הראשון של הנוער עם להט״בים, וההזדמנות הראשונה שלהם להכיר לעומק ולשמוע על הנזקים של להט״בופוביה והחשיבות של קבלה ופתיחות. אבל גם במקומות לכאורה יותר 'מקבלים', יש לנו עבודה לעשות\"."}
{"article_id": "0,7340,L-4847044,00.html", "header_title": "\"חיי כלסבית בהודו\": הפוסט ששבר את הרשת", "full_text": "זכויות להט\"בים בהודו\nמעמדם החוקי של להט\"בים ברחבי העולם הוא מגוון מאד. בזמן שיש מדינות שמעניקות שוויון זכויות לקהילה הגאה ומאפשרות נישואים והקמת משפחה, אחרות נעות בין עונשי מאסר ואפילו גזר דין מוות. הבעיה מתחילה כשבמקום התקדמות קדימה, חווה המדינה חזרה רגרסיבית אחורה. זה בדיוק מה שאירע להודו, שלקחה עוד ב-2013 צעד חוקתי אחורה, כאשר בית המשפט העליון במדינה בחר להחזיר לתוקפו חוק מהמנדט הבריטי, אשר קבע כי הומוסקסואליות הינה עבירה פלילית שדינה קנס כספי ועד עשר שנות מאסר.\nהחוק אשר ידוע בשם \"סעיף 377\", מאלץ אזרחים ואזרחיות רבים לחיות חיים כפולים תחת מעטה סודיות כבד לגבי זהותם המינית והמגדרית. לאחרונה נפתח שיח בנושא ברשת, כאשר משתמשת בשם אנמיקה פאריק כתבה באתר Quora פוסט המתאר את הקשיים שהיא חווה כאישה לסבית בהודו. הפוסט שהפך לויראלי מאד, זכה למעל 187 אלף צפיות ו-2,300 לייקים, ופאריק מתארת בו את הפחד לצאת מהארון מחשש לדחייה חברתית ולמחיר החוקי שיהיה עליה לשלם.\nבנוסף, מגוללת פאריק את הרצון לחיות חיים משותפים עם בת הזוג - שנראים כעת כמו חלום רחוק, משתפת את הקוראים בהתעקשותם של הוריה (שאינם מודעים לנטיותיה המיניות) לחתן אותה עם גבר, ומספרת על תחושת אי-הנוחות ורגשות האשם שבהסתרה, אשר יוצרים התנהגות לא מקובלת חברתית, וגורמים לאלו שאינם מודעים למתרחש מאחורי הקלעים, להסתכל על אנשים הומוסקסואלים ולסביות בצורה מוזרה.\n\"הבעיה היא שאין לנו שליטה על הרגשות שלנו, ואם נתוודה בפני אחרים, נשאיר אותם עם תחושת אי-נוחות בחזרה. לפני כמה ימים שותפתי לחדר שאלה אותי אם רואים את הפטמה שלה מבעד לחולצה שהיא לובשת. הסתכלתי ועניתי שלא. אבל כשעניתי, עלה לי חיוך בלתי נשלט על השפתיים שפשוט לא הצלחתי להוריד.\n\"זו שאלה בסך הכל לגיטימית בין שתי בחורות, אבל האם היא הייתה מרשה לעצמה לשאול אותה אם היא הייתה יודעת שאני לסבית? זו אמנם דוגמה קטנה, אבל הרבה דברים כאלה מעוררים בנו מבוכה ואנשים פשוט לא מבינים. הם חושבים שאנחנו מוזרים, מטורפים או מחייכים ללא סיבה נראית לעין. הסיבה שבגללה אנחנו מסתתרות ומסתתרים ומעמידים פנים כל הזמן, היא הידיעה שנתקבל בדחייה חברתית\".\n\"זו הסיבה לתחושת הדיכאון שלנו ולמחשבות האובדניות. פשוט אין לנו אפשרות לחלוק את מחשבותינו עם אף אחד ולא כולם אמיצים מספיק כדי לצאת מהארון ולהתמודד עם ההשלכות. בת הזוג שלי רצתה לנשק אותי לפני כמה ימים. אמרתי לה שנאלץ לחכות שנים לפני שנוכל לעבור לגור ביחד, כי אם מישהו יראה אותנו פשוט ניזרק לכלא. ניסיתי לנחם אותה, אבל ברור לי שהשאיפה שלה לחיים משותפים נראית כמו חלום רחוק, בעוד ההורים שלי בעיקר עסוקים בלמצוא לי שידוך (עם גבר, כמובן). רק הכרה חברתית בקיומם של אנשים בעלי העדפות שונות תוכל להקל על חיינו. עד אז, אין לנו אלא להסתתר ולהעמיד פני הטרוסקסואלים. הבעיה העיקרית עם המסכה הזו היא שאין סיכוי לעטות אותה לנצח\"."}
{"article_id": "0,7340,L-4849077,00.html", "header_title": "טרנד: קרייריסטים מחפשים אהבה בלינקדאין", "full_text": "בשיתוף\nיותר ויותר רווקים ורווקות משתמשים ברשת החברתית לינקדאין כדי להכיר את האחד או האחת שלהם. הרשת החברתית הוותיקה, שנחשבת לרשת החברתית-עסקית הגדולה בעולם, מונה כ-450 מיליון משתמשים שמבקשים להכיר דרכה קולגות למקצוע, לגייס דרכה מועמדים מקצועיים וליצור קשרים עסקיים נוספים.\nלמרות שהיכרויות רומנטיות מעולם לא היו הייעוד הרשמי שלה, היה זה כנראה רק עניין של זמן עד שגם זה יקרה, וכשחושבים על כך – זה גם מאוד הגיוני: קודם כל, בגלל הגודל המטורף שלה. לינקדאין היא רשת חברתית עצומה בגודלה, ו-450 מיליון משתמשים לא הולכים ברגל.\nלינקדאין היא גם רשת חברתית של אנשים עם \"דרייב\", אנשים קרייריסטים עם שאיפות גדולות ואמביציה, שמבקשים להרוויח טוב ולהיות הכי גדולים בתחומם. במובן הזה, היא מאד מזכירה אתרי היכרויות לאקדמאים ומקצועיים כמו\n,\n\t מאחר שהיא מחברת בין אנשים שהקריירה שלהם היא חלק אינטגרלי מהזהות העצמית ומאורח החיים שלהם.\nהאהבה מחכה לכם במרחק פנייה אחת"}
{"article_id": "0,7340,L-4855317,00.html", "header_title": "\"בכיתי המון ופחדתי שלא אראה יפה מספיק\"", "full_text": "לנשאיות ונשאים של מוטציות בגנים BRCA1 ו- BRCA2 יש סיכוי של 87% לפתח סרטן שד, ו-50% לפתח סרטן שחלות. ואם באוכלוסיה הכללית רק אחת מתוך 400 נושאות את המוטציה, הרי שבקרב יהודים מדובר על אחת מתוך 40. גם כאן, בארץ, יש פעילות ענפה להעלאת המודעות בנושא, כמו ה\nשל\n(עמותה\n\t ללא כוונת רווח שמספקת מידע ותמיכה לנשאיות גנטיות) שתיפתח בשבוע הבא ותציג צילומים וסיפורים אישיים של נשאים בצל הסרטן התורשתי.\nלמרות שבדיקה גנטית מוקדמת לאבחון נשאות יכולה להציל חיים, הדילמות שעומדות בפני הנשים שמגלות שהן נשאיות הן לא פשוטות, בלשון המעטה. הסרת השחלות לא תאפשר להן להיכנס להריון וללדת, ותעביר אותן בטרם עת אל גיל המעבר, על כל התסמינים המלווים אותו. כריתת השדיים, האיבר המזוהה אולי יותר מכל עם הנשיות, עלולה לפגוע בדימוי העצמי וביחסים הרומנטים והאינטימים. שוחחתי עם שתי נשים שעברו כריתת שדיים מונעת, ושמעתי מהן על הלבטים, על ההתמודדות האישית ועל ההתמודדות הזוגית לפני ואחרי הניתוח.\nאתל יוסיפון (39), היא ילידת קולומביה שעלתה לארץ בגיל 17, וגרה כיום במודיעין עם בעלה פרדי ושני ילדיהם, הגדול בן עשר והקטנה בת השש. לפני עשרה חודשים, כשנתגלה גוש בשדה בבדיקה שגרתית, היא עשתה בדיקה גנטית שאישרה שהיא נשאית. יחד עם ההתמודדות עם מחלת הסרטן, היא הגיעה להחלטה לעבור כריתת שדיים כדי למנוע את הישנות המחלה.\n\"סבתא שלי נפטרה מסרטן השד בגיל צעיר. סיפרתי את זה לרופאים שונים במהלך השנים וכולם אמרו שאין לי מה לדאוג, כי מדובר בסבתא מצד האבא, ולא שלחו אותי לעשות בדיקה גנטית. חצי שנה לפני שהתגלה הסרטן הלכתי לבדיקת שד כי כאבו לי השדיים, הרופאה מיששה ואמרה שהיא לא מרגישה כלום, ושכאבים זה נורמלי. רק כשהלכתי לרופאת נשים לבדיקה שגרתית היא הרגישה את הגוש ושלחה אותי לממוגרפיה. בממוגרפיה אמרו שזה נראה חשוד ומהר לעשות ביופסיה, שמצאה סרטן IDC בצנורות החלב, שלב 3, עם קצב גדילה מאד מהיר\".\n\"הכירורג אמר שצריך לעשות ניתוח קטן כדי להוציא את הגוש ואז להתחיל טיפולים כימותרפיים, אבל קראתי בדוקטור גוגל שאם אני נשאית אצטרך במילא להוציא את הכל, ולא רק את הגוש. אז רציתי להתחיל בכימותרפיה ולחכות עם הניתוח עד שיגיעו תוצאות הבדיקה הגנטית ואדע אם אני נשאית, ובמקרה הכי גרוע, אצטרך לעשות כריתה\".\n\"כן. ההמלצה לנשאיות בגיל שלי היא כריתת שדיים ושחלות, זה כתוב שחור על גבי לבן, כי זה לא בתכנית לעשות עוד ילדים והסיכוי שהמחלה תחזור הוא מאד גדול. אז עושים כריתה כדי לא להשאיר רקמות שבהן עלולים להתפתח תאים סרטניים. חבל לי שלא עשיתי את הבדיקה כבר לפני 20 שנה. הייתי עושה כריתה מיד אחרי שעלמה נולדה וחוסכת את הפרק של הסרטן\".\nבזמן ההמתנה לתוצאות הבדיקה, החלה אתל את הטיפולים הכימותרפים. \"היתה לי בחילה, חולשה נוראית ותשישות שלא תיארתי בחיים שלי. הייתי מדברת בטלפון ונרדמת תוך כדי שיחה. השיער התחיל לנשור כבר אחרי הטיפול הראשון, ואחרי הטיפול השני בעלי עשה לי קרחת עם מכונה. כשסיפרנו לילדים על הסרטן, הבת שלי היתה מאד מוטרדת מהסיפור של השיער, אז הלכתי לקנות פיאה, אבל זה הציק וכאב בקרקפת. היא ראתה שלא נח לי ואמרה 'מאמי, את לא חייבת לשים פיאה. את האמא הכי יפה בעולם גם בלי שיער ואני אוהבת אותך כמו שאת\".\n\"כשהגיעו תוצאות הבדיקה עברתי מטיפול פעם בשבועיים לטיפול כל שבוע, ואחרי 12 טיפולים ה-MRI יצא נקי והתחלתי להתכונן לניתוח. דיברתי עם נשים שעברו את הניתוח ונתנו לי לראות והזדעזעתי. בכיתי המון. הפלסטיקאי אמר שלא אוכל לשמור את הפטמות, ושאצטרך מותחנים כי העור לא מספיק גמיש כדי לשים שתלים. היה לי ברור שאשים שתלים, כי יש לי בעל וחיי מין שאני רוצה ליהנות מהם, ואחרי שראיתי איך זה נראה בלי - זה פשוט לא בא בחשבון\".\n\"עשיתי באותו הניתוח גם כריתה וגם שחזור, והתחזיות הפסימיות של הפלסטיקאי אמנם לא התגשמו, אבל הניתוח עצמו היה מאד קשה. אף רופא לא הסביר כמה שזה קשה. זה כאבים עצומים, ובמשך חודש וחצי לא יכולתי לזוז. אחרי הניתוח זה נראה כמו מפלצת, הדימוי העצמי ברצפה ונראה לך שזה יישאר ככה לכל החיים. עכשיו זה מתחיל להשתפר אבל הם לא זהים, וגם לא מורמים כמו שאמרו לי שיהיו. בכל אופן, הפחד לא נעלם. זה תמיד ירדוף אחרי. אני יודעת את זה כי הכרתי נשים בגילי שעשו כריתה וזה חזר אחרי כמה שנים בבלוטות. אני מנסה לחשוב איך אני מונעת את זה. אני עומדת להוציא את השחלות, אולי יורידו עוד דברים לאט-לאט\".\n\"היתה העצמה של הזוגיות כי גילינו כוח ועוצמות אחד בשני. בקטע אינטימי אני שמה גוזיה, אני לא מרגישה מספיק יפה בשביל להראות את זה. לפעמים הוא נוגע ואין לי בעיה עם זה, למרות שאני לא מרגישה כלום כי השד נשאר רדום. לקח זמן לחזור ליחסי המין כי הכימו פוגע בחשק המיני וזו פגיעה שעוד לא התאוששה, אבל דיברתי עם מישהי לגבי הירידה של החשק המיני והיא אמרה לי 'אני עושה שיהיה לי חשק'. בעלי ממשיך לרצות כרגיל ומבחינתו זה חלק מאד חשוב, ואני מבינה אותו. אצלי זה לא באותה רמת חשיבות אבל אם זה חשוב לו אעשה הכל. אמרנו שלא ניתן לזה להידרדר, ואם צריך נמצא עזרה מקצועית\".\n\"כל אישה צריכה להיבדק ולפי זה לקחת החלטות. יכול להיות שהבת שלי גם נשאית, ואני רוצה שתעשה בדיקה בגיל 18 כי זה ישנה המון החלטות שהיא תרצה לעשות בחייה. למשל תרצה לעשות ילדים בגיל צעיר יותר. זה משהו שהיא ובן הזוג שלה צריכים לדעת. יש בנות 35 רווקות שמקבלות את המחלה ומסתבר שזה גנטי, וזה שם אותן בצומת שונה לחלוטין. אם הן חשבו להיות אמהות אז פתאום זה נראה רחוק, וגם למצוא בן זוג בנסיבות האלה זה מסובך\".\nשרה (61), אם לשני ילדים בשנות ה-30 לחייהם ונשואה בשנית, ביקשה שלא לפרסם את שם משפחתה, אך מזמינה נשים הזקוקות לתמיכה\nשרה, בניגוד לאתל, מעולם לא חלתה, וביצעה כריתה של השדיים ושל השחלות מטעמים מניעתיים לאחר שגילתה שהיא נשאית.\n\"כשאימי חלתה עשו לי בדיקה וגילו שיש לי את המוטציה. זה היה ממש בהתחלה, כשרק התחיל הסיפור עם הגן, והבנתי מהרופא שאני צריכה לעשות כריתת שחלות, אבל לא הבנתי עד כמה זה חשוב ובאיזה סיכון אני נמצאת. במשך עשר השנים שאימי היתה חולה הרופא כל הזמן אמר לי שאני ממש פושעת שאני לא עושה את זה, אבל לא הייתי מסוגלת כי כל עולמי היה אימי. רק בגיל 50 תפסתי אומץ והורדתי את השחלות. היה לי מאד קשה כי כבר הייתי גרושה, וזה נורא להתמודד לבד עם הכאבים בלי תמיכה של בן זוג. את השדיים היה לי ברור שבחיים לא אוריד, אין סיכוי\".\n\"כמה חודשים אחרי שהתחתנתי בפעם השנייה, קיבלתי הזמנה לבוא לכנס של נשאיות. עד אותו הרגע בכלל לא זכרתי שיש לי את זה, ואפילו לא סיפרתי לבעלי שיש לי את הגן כי לא ייחסתי לזה חשיבות. לכנס הלכתי עם בעלי, וכשאמרו שם שיש לי 87% אחוז לסרטן השד, הוא מיד אמר '87 אחוז אז מורידים, אין על מה לחשוב'. אמרתי לו 'תוריד אתה', אבל מאז התחלתי לפחד וזה לא ירד ממני\".\n\"בעלי מאד תמך בכך שאעבור את הניתוח כדי שלא יהיה לי סרטן, וניסה לשכנע אותי. אני מאד חששתי מאיך שאראה ומאיך הוא ירגיש כלפיי, והיה לי מוזר שזה לא הפריע לו. זו היתה זוגיות ראשונית. בדיוק התחתנו, ופתאום תהיה לו אישה בלי שדיים, זה בכל זאת סוג של נכות. אבל פגשתי נשים שעשו שיחזור וראיתי שזה דווקא יפה, והסבירו לי שקשה יותר לעשות שחזור כשיש כבר סרטן כי ההקרנות מעוותות את השד\".\n\"חברה אמרה לי שעדיף להצטער שעשית את זה, מאשר להצטער שלא עשית את זה, ואחרי שנה של הרבה מחשבות נכנסתי לניתוח. ביום שהגעתי לניתוח הרגשתי בת מזל שזה רק מניעתי ולא בגלל מחלה, ובתחושת ביטחון שזה לא יפגע בזוגיות שלנו. בסופו של דבר, זה עשה טוב לזוגיות שלנו כי עברנו תהליך לא פשוט שמאד קירב בינינו. הנישואין הראשונים שלי לא היו מוצלחים, ולא חשבתי אף פעם שיהיה לי בעל שיאהב אותי בכזה מצב\".\n\"השחלות הן איבר פנימי, כך שאף אחד לא רואה אותך יותר או פחות נשית חוץ ממך. אבל השד הוא מאד נשי, ואני מרגישה שכל הנשיות שלי היא בשד. אחרי הניתוח היו סיבוכים, והרופא אמר שרוב הסיכויים שיצטרכו להוציא ואשאר בלי שד. לא ישנתי בלילות מרוב פחד. אם חלילה הייתי צריכה ללכת בלי שיחזור הייתי מרגישה נורא עם החזות שלי - גם מהבחינה הזוגית, למרות שבעל לא צריך לעזוב את אשתו בגלל דבר כזה\".\nמיצג סרטן השד של עמותת ברכה\n\"אחרי שהכל נגמר לא הבנתי למה בכלל פחדתי. לפני זה הציצים נפלו לי, אחד היה קטן והשני גדול, ועכשיו יש לי ציצים מאד יפים. הם כל כך עומדים, המחשוף שלי יפה וזה כיף ומשחרר שלא צריך ללכת עם חזיות. אני אוהבת אותם יותר מהקודמים. חשבתי שלא אהיה אותה אישה בלי ציצים רכים ונעימים, אבל היום אני מרגישה יותר נשית ממה שהרגשתי עם השדיים שלי. גם בעלי מאד אוהב את השדיים שלי וזה שדרג את היחסים האינטימיים בינינו. לפעמים כשהוא רוצה להתחיל איתי הוא אומר לי 'איזה ציצים יפים יש לך'\".\n\"היה ניתוח קשה וסבלתי, אבל זה משהו שמוריד חרדות, כי המחשבה שעשיתי את הכל מרגיעה. זה גם נותן תחושת שליטה על החיים שלך. את מחליטה מה יהיה, בלי להיכנס למקום של מסכנה שזה יכול לקרות לי בכל רגע. הבעיה עם הגישה של 'אם תהיה מחלה אז נטפל' היא שאחרי שזה קורה אי אפשר לדעת מה יהיה, כי אצל נשאיות הסוג הוא הרבה יותר אלים\"."}
{"article_id": "0,7340,L-4854666,00.html", "header_title": "צפו: האובססיה של זוגות עם צפייה בסדרות", "full_text": "הטלוויזיה והזוגיות שלנו\nלירון אבידר ועידן לוי\nיונתן גרובר\nאלכס שלימוביץ', ירון ניצן, אור ורנר ואיתי הכהן\nרותם גבאי, איה רונן, אלכס שלימוביץ' ואור ורנר"}
{"article_id": "0,7340,L-4854124,00.html", "header_title": "5 דרכים בדוקות להרוס לעצמכם את הזוגיות", "full_text": "ניסוי בפרידה יזומה\nיש מיליון ואחת דרכים להרוס קשר זוגי, ולכן אין פלא שזוגות נפרדים על ימין ועל שמאל. בקרב זוגות ותיקים, הסיבות לפרידה הן לרוב מריבות על כסף וחינוך הילדים. אך כשזה מגיע לזוגות שנמצאים בתחילת הדרך, המצב קצת שונה. מניסיון של למעלה משני עשורים כשדכנית, הצלחתי לרכז חמש דרכים בדוקות להרוס כל קשר רומנטי.\nאין ספק שבתחילת הקשר ההתלהבות היא בשיאה, וכולם יודעים למה אני מתכוונת - השלב הזה שאתם לא יכולים להוריד את הידיים אחד מהשנייה, כל הודעה שנשלחת מקפיצה לכם את הלב וכל עולמכם סובב סביב הצד השני. עד כאן הכל סבבה, ועדיין צריך גם לדעת מתי לשחרר קצת, הרי בשלב מסוים אחד מכם ירצה להרפות מעט כי ההתלהבות תתחיל להתפוגג, ורצוי שאתם תהיו אלה שתעשו את הצעד הראשון של ההרפייה, ואם לא מתאים לכם, אז לפחות שתהיו ערניים לסימנים שיגיעו מהצד השני.\nהיה לי פעם מקרה בתחילת הקריירה שלי כשדכנית, של זוג שהיו ביחד 24/7 בתחילת הקשר - מרצון משותף של שניהם, אך לאחר כמה חודשים הבחור החליט שהוא רוצה קצת יותר זמן לעצמו, לחברים ולתחביבים - וזה טבעי לגמרי. אלא שחברתו כלל לא הבינה שהיא חייבת לתת לו ספייס, ובמקום זאת היא ניסתה לשכנע אותו לבלות איתה במקום לשחק כדורסל ולבלות עם חבריו הטובים. הוא, כמובן, לא רצה לאכזב אותה או לפגוע בה, ולכן נענה לבקשותיה עד שנגמרה לו הסבלנות והוא החליט שהיא טיפוס דביק מדי בשבילו.\nבשורה התחתונה: גם בשלב ההתלהבות הראשוני, שמרו על ספייס, גם אם זה אומר שאתם צריכים להילחם בצורך הטבעי שלכם להיות דבוקים זה לזו. האמינו לי שזה רק יעשה לכם טוב, על אחת כמה וכמה כששלב ההתלהבות יגיע לסיומו. זוגיות דביקה בסופו של דבר תגיע לקיצה. אין מנוס מכך.\nחשבתם פעם על הקלישאה \"רגיש, ספונטני ושרמנטי\"? לא סתם מציינים את המילה \"ספונטני\" כתכונה אטרקטיבית, הרי ספונטניות היא מעלה מושכת מאוד. איזו אישה לא רוצה שהגבר שלה יגיד לה \"תארזי, הזמנתי לנו לילה בצימר\"? ואיזה גבר לא רוצה אישה שתזרום איתו בספונטניות? השאלה היא האם ספונטניות היא תמיד טובה לזוגיות? התשובה היא שבדרך כלל כן, אבל אסור לסמוך עליה.\nיכול להיות שבשנים הראשונות של הקשר הזוג היה חי על ספונטניות, וזה מה שהיה מכניס אקשן וכיף לזוגיות, אך מה לעשות שבהמשך נולדו ילדים או שנוספו פתאום מחויבויות שונות שמפריעות לספונטניות. אמנם זה עלול להישמע קצת עצוב לזוגות בתחילת דרכם שעדיין נמצאים באופוריה, אבל לפעמים מגיע השלב שבו צריך לתכנן מפגשים רומנטיים ואינטימיים עם בן/בת הזוג, אפילו כשמדובר בקיום יחסי אישות. מי שימשיך לסמוך על הספונטניות עלול למצוא את עצמו במצב בו הוא פתאום לא זוכר מתי היתה הפעם האחרונה שהוא היה באינטימיות עם בת הזוג שלו.\nמי שמכיר אותי יודע שאני דוגלת במוטו \"אל תהיה צודק - תהיה חכם\". כששני אנשים מגיעים למחלוקת, בדרך כלל כל אחד מהם מרגיש שהוא צודק. אך כידוע, למטבע יש שני צדדים, והשאלה היא האם יש לכם את היכולת לראות את שני הצדדים הללו או רק את הצד שלכם? ברוב המקרים, שני הצדדים צודקים ברמה מסוימת, ויש כאן גם מרכיב גדול של פרשנות אישית לאירוע. כאשר כל אחד מתעקש לראות רק את הצד שלו ולהוכיח שהוא הצודק ושהצד השני טועה, ברור לכולנו לאן זה יוביל בסופו של דבר.\nיכול להיות שבמשך תקופה מסוימת הצדקן \"ינצח\" בוויכוחים, אך זהו מצב קלאסי של לנצח את הקרבות אך להפסיד במלחמה. בשלב מסוים לצד השני יימאס מהסיטואציה הזאת, והקשר ילך לאבדון. לכן צריך תמיד לנסות למצוא את עמק השווה, ולזכור שלכל מטבע יש שני צדדים.\nאחד האתגרים הגדולים ביותר בזוגיות הוא לקבל את בן/בת הזוג כמו שהם, מבלי לנסות לשנות אותם. כל מי שהיה בזוגיות יודע שזוהי משימה כמעט בלתי אפשרית, כי תמיד יהיו דברים שנרצה לשנות בצד השני, ופעמים רבות מדובר בכל מיני הרגלים שמרגיזים אותנו. אני תמיד אומרת שצריך להפעיל שיקול דעת ולחשוב על סדרי עדיפויות: מה באמת קריטי לכם לשנות אצל בן/בת הזוג, ועם מה אתם יכולים לחיות בשלום מבלי להעיר ולהעביר ביקורת?\nאחרי שעשיתם את הסינון הזה והחלטתם מה באמת בוער לכם, העבירו את המסר לצד השני, אבל לא בנימה ביקורתית. אם תעירו על כל דבר ותהיו ביקורתיים מדי, בסופו של דבר הצד השני ייכנס למצב של התגוננות יתר ולא תוכלו לנהל איתו תקשורת בריאה. יתכן גם שהוא יהפוך בעצמו לביקורתי, או שהוא פשוט יהפוך לאדיש לגמרי לביקורת שלכם.\nדמיינו את הסיטואציה הבאה: בבוקר בני הזוג שמו לב שהחלב עומד להיגמר וסיכמו ביניהם שהגבר יקנה חלב בדרך חזרה הביתה מהעבודה. האישה שולחת לו הודעת תזכורת לקנות את החלב, והוא בתגובה תוקף אותה: \"מה אני ילד קטן שצריך להזכיר לו כל דבר?\". אין ספק שזו היא תגובה קיצונית שנבעה מהתגוננות יתר. הוא היה יכול לענות \"תודה על התזכורת, אהובה\". יכול גם להיות שאשתו היא טיפוס מאוד ביקורתי, ולכן הוא הרגיש צורך להגיב כך, ויכול להיות שזוהי פשוט תכונת אופי שלו. כך או כך, זוהי דרך בדוקה להרוס את הקשר. לכן לפני שאתם ממהרים להתגונן, זכרו שאתם לא במלחמה.\nמאחלת לכם שתמנעו מחמשת הדברים הנ\"ל ושתדעו לשמור על זוגיות טובה."}
{"article_id": "0,7340,L-4854747,00.html", "header_title": "מחקר: גברים מזוקנים הם חומר לחתונה", "full_text": "מה נשים באמת חושבות על גברים עם זקן?\nאופנת ההיפסטרים הביאה עמה טרנדים אופנתיים רבים ומגוונים, וביניהם - איך לא - הזקן המלא והמושקע. אני, באופן אישי, מאמינה שזקן מפואר הופך כמעט כל גבר לסקסי, אבל יש נשים שיחלקו עלי, ויטענו שזה מכוער, לא אסתטי ולעיתים אפילו מסריח.\nהשאלה היא האם הייתן רושמות \"זקן\" ברשימת התכונות שאתן מחפשות בבן הזוג העתידי שלכן? כי אם להקשיב למחקר האחרון שיצא בתחום, כשזה מגיע למערכת יחסים רצינית, הזקן בהחלט עומד בראש.\nשפורסם\n\t באוגוסט האחרון ב-Journal of Evolutionary Biology על ידי החוקר ברנבי דיקסון והצוות שלו, התבסס על חוות דעת שהעניקו נשים לתמונות של גברים שונים. הנשים שהשתתפו במחקר, התבקשו לדרג את הגברים שבתמונות על פי רמת המשיכה שחשו אליהם, ולציין האם הן רואות בכל אחד מהם כמועמד לזוגיות או רומן מזדמן.\nהמראה שאותו דירגו הנשים בתור המושך ביותר עבור מערכת יחסים מינית וקלילה בלבד, היה מראה הזיפים, ודווקא למערכת יחסים רצינית העדיפו הנשים את הגברים המזוקנים! גברים בעלי מראה גברי מדי או תווי פנים נשיים מדי, נחשבו להכי פחות מושכים ומבוקשים לזוגיות.\nב-2013 נערך\nדומה על ידי צוות החוקרים דיקסון וברוקס, וגם שם נמצא שכשמדובר במערכת יחסים רצינית, נשים אכן מעדיפות גבר עם זיפים או עם זקן. אולם הגילוי המעניין ביותר היה שהנשים שהשתתפו במחקר, העניקו לגברים המזוקנים את הציון הגבוה ביותר לשאלה שעסקה בפוטנציאל האבהות שלהם. כלומר, המזוקנים נראו להן בריאים יותר וכשירים יותר להיות אבות טובים ומוצלחים. בנוסף, ככל שהזקן שלהם היה ארוך יותר, כך הנשים העריכו אותם כגבריים יותר גם בהתנהגות, למרות שבפועל לא היתה לכך כל אינדיקציה.\nאז למה גבר עם זקן ארוך נראה לנו יותר כמו חומר לזוגיות ארוכה ואפילו לאבהות טובה? מה הקשר בכלל בין זוגיות לבין אורך הזקן? החוקרים טוענים שזה קשור לעובדה שלגבר עם זקן ארוך יש מראה מעט מאיים, וזה הופך אותו לחזק יותר - תכונה שנשים רבות תופשות כמושכת, בייחוד לקשר רציני. מעבר לכך, זה גם כנראה קשור לתהליכים אבולוציוניים ולעובדה שנשים שמחפשות בן זוג רואות את הזקן כרמז לתכונות נחשקות אחרות שיש כנראה לאותו הגבר, כמו פוריות ויכולת הישרדות טובה."}
{"article_id": "0,7340,L-4855219,00.html", "header_title": "הנשים שאומרות די להעצמה הנשית ומסריה", "full_text": "החודש האחרון הביא עמו תהפוכות רגשיות רציניות - הקיץ דועך, שפעת המזגנים בשיאה ומרקורי בנסיגה. ואף על פי כן, אם אתם גברים, ייתכן והרגשתם משב רענן של אנרגיות חיוביות דווקא השבוע, עם הקמתו של עמוד הפייסבוק החדש \"\n\"\n\t - עמוד סאטירי שכולו מחווה לסיסמאות ההעצמה הנשית בהן נתקלות מי שאינן גברים, בכל מקום - אונליין ואופליין כאחד. מעצות לחיים טובים, אימהות וקריירה, ועד טפיחות גנריות על השכם שנמצאות שם תמיד, אך אף פעם לא מיועדות לגברים.\nיעל: \"לא מדברים מספיק על התפקיד שלהם בחברה, על איך הם צריכים להתנהג. אני חושבת שגברים צריכים העצמה, אני רואה שנשים מקבלות כמויות לא פרופרציונאליות של העצמה וזה פשוט לא שוויוני. את לא חושבת שצריך לעודד קצת גברים?\".\nטל: \"כל העניין הוא שיש ז'אנר מסוים, לא רק של עיתוני נשים אלא גם כל מיני דברים שמכוונים לנשים ואומרים לך מי להיות, מה לעשות ומה להרגיש. אבל האישה הזו לא באמת קיימת, בדיוק כמו שהגבר הזה שאנחנו פונות אליו לא באמת קיים. אלא שבמקרה שלנו, הדף לא מדבר בכלל על גברים, הוא מדבר על איך גרמו לי להרגיש וכמה שהתעצבנתי וכמה שזה היה לא פייר, כי זה הכל עלי\".\nטל: \"כי על כל האחרים כבר אי אפשר לצחוק, זו הסיבה\".\nיעל: \"ברגע שכל הממים האלה מכוונים לנשים, זה כבר חלק מהתרבות שלנו. נגיד 'ממים של צניעות' - רק ברגע שהופכים את זה לגברים, נחשפת האיוולת שעומדת מאחוריהם. היפוך המגדרים חושף עד כמה העצות האלה רדודות וטיפשיות ועד כמה לא באמת צריך אותן. הקהל של העמוד הוא לא פמיניסטיות אלא נשים שמקבלות מסרים של העצמה בכל מקום. שמסתכלות עליהם וחושבות לעצמן 'אני צריכה להרגיש עם זה טוב', ולא מבינות למה הן לא ממש מרגישות עם זה טוב. אז הן יראו את אותם הממים על גברים, ויבינו למה זה מצחיק ומגוחך\".\nיעל: \"לא נכון, יש מלא ממים לנשים שהם כאלה 'גוף לביקיני, גוף לים, אני מרגישה שאני שווה את זה' וכל מיני כאלה.\nטל: \"תראי, יש לי כל מני מקורות השראה שאני בעצם ממש לוקחת מהם את הממים המוכנים כבר והופכת את המגדרים. יש לי את 'צניעות זו מלכות', את 'בנות מגניבות זורמות', ועדיין אין לי את 'כל הבנות שעושות סקווטים' - אבל גם זה יהיה\".\nיעל: \"99% מההודעות הן הודעות אהבה והערצה\".\nיעל: \"דווקא לא. זה גם מנשים וגם מגברים. ויש עוד 1% של הודעות נורא ממורמרות, נעלבות, פגועות אפילו, על זה שאנחנו חושבות שגברים בכלל צריכים איזושהי הכוונה\".\nטל: \"הם לא הבינו שהדף הוא לא באמת עליהם. הם לא מבינים שהם חלק מאוד צדדי בקוסמוס שלנו\".\nיעל: \"יש גברים שממהרים לזעום מהעובדה שמישהי מנסה לתת להם עצות, ולא מבינים שזה אירוני\".\nטל: \"אני נשואה וגם בן זוגי לא הבין! לפני שפרסמתי נתתי לו לראות, כי אני לא אפרסם משהו שיגרום לו להרגיש רע או יביך אותו, כי בכל זאת... והוא לא הבין את זה! הוא אמר שאין בעיה שאפרסם את זה, אבל זה לא מצחיק אותו כי הוא לא מבין את זה. אין להם קונטקסט\".\nיעל: \"נכון, ועל כן, זה לא מיועד להם. גברים הם לא אלו שקיבלו את המסרים האלה כל החיים שלהם. הם לא מכירים את המסרים האלה של מישהו שמנסה להתערב בחיים שלך\".\nיעל: \"מדהים שמישהו יכול להיפגע מדף שמצהיר שכל מטרתו היא להעצים אותו. יש גברים שמאוד אוהבים שמעצימים אותם ואומרים להם שהם בסדר למרות הכל. הם מרגישים שהם צריכים את זה. יש גם מלא נשים שמתייגות את בני הזוג שלהן, קלטת את זה?\".\nטל: \"אני חייבת לומר לכן שמישהי כתבה לי שהיא חושבת שיש מקום לדף שמעצים גברים בפייסבוק, כי נשים מתמודדות יותר טוב עם שיט רגשי מגברים\".\nיעל: \"כי אנחנו חשופות לכל כך הרבה שיט רגשי, מיי גוד!\".\nיעל: \"העלנו לאחרונה כמה ממים על אבהות ואנשים שיתפו אותם. כשכתבנו 'קריירה זה מצוין אבל משפחה זה במקום הראשון' - גברים שיתפו את זה, ונשים שיתפו את זה עם בני הזוג שלהן, בקטע של 'אתה מהמם'. כלומר, זה עבר ממקום של פארודיה למקום האמיתי של 'כן, אני אבא והילדים שלי במקום הראשון'. אני חושבת שזה מקסים. אני בעד זה, זו לא בדיחה. צריך לתת להם מקום שאומר 'כן, אנחנו אבות, זו לא נחלת האישה בלבד'. אני מכירה המון אבות נורא גאים, למה אף אחד לא עשה להם מם? מה, זה תמיד רק 'את אימא, הגשמת את ייעודך?'\".\nטל: \"נכון, לא חשבתי על זה\".\nיעל: \"אפשר לראות אותו רק כפארודיה, אבל זה לא נכון, זה לא רק. היה מם של אבא שחור עם ילד שחור, ומגיב שכתב שכן, יש המון גזענות ויש צורך להעצים גברים וילדים שחורים. ואמרתי בונא, זה גאוני ונכון. בדיוק כמו שנשים הן במקום נמוך ומופלה חברתית, כך גם יש גברים שחורים שדרושה להם העצמה שחורה\".\nיעל: \"למעשה, כל אחד יכול למצוא את עצמו בדף שלנו. האמת היא שהתחלנו להעלות ממים עם גברים שמנים וזה עורר המון סערה. כתבנו 'סקסי בכל מידה' או משהו כזה...\".\nטל: \"עסיס, אפרסק…\".\nיעל: \"ונשים אמרו 'סליחה, פה אני מותחת את הגבול. כאן זה מעליב!'. למה? כי כתבנו שגבר הוא סקסי בכל מידה? כותבים כל שניה באינטרנט 'לא, היא דווקא סקסית, היא אישה אמתית'. למה דווקא זה המעליב? בעיני, גברים שמנים זה מאוד סקסי. אני באתי למם הזה מהמקום הכי נקי, כי אני יודעת שזה משהו שלא אומרים. אפילו בחרתי תמונה של גבר שאני חשבתי שהוא סקסי, ואני חושבת שזה בדיוק חושף את הצביעות. הרי זה מאוד ברור שהפרודיה היא לא על הגברים השמנים, אלא שוב על סיסמאות ההעצמה בשקל, בעזרתן מעצימים נשים שמנות\".\nהממים של כבוד של גבר\nיעל: \"להעצים מישהו זה להגיד 'אתה לא ראוי כפי שאתה ועל כן זקוק להעצמה\".\nיעל: \"מתכוונים לזה באמת\".\nטל: \"קודם כל, יש הבדל בין מה שאת מפרסמת במם לבין מה שאת אומרת לחברה. לומר לחברה 'את יכולה לעשות כל מה שאת רוצה', זה קונטקסט שונה ממם כללי. דבר שני, העצמה צריכה להיות קשורה למי שעומד מולך. את צריכה לבחור את הדבר המתאים שהוא צריך לשמוע. כלומר, מה שיהיה חיובי בשבילי, לאו דווקא יהיה חיובי בשבילך. צריך להחמיא לא על דברים שאינם בשליטתו של אדם כמו מראה או תגובות החברה, אלא על איך שהאדם מנהל את חייו מבחירה\".\nשתיהן ביחד: \"לא\"."}
{"article_id": "0,7340,L-4857350,00.html", "header_title": "ההחלטה שתעזור לך למצוא השנה אהבה", "full_text": "שנה חדשה עומדת בפתח ואצל רבות מתגברת הכמיהה והתפילה שהשנה תהא זו השנה שבה סוף-סוף יזכו בזוגיות הרצויה. אלא שזוגיות אינה משהו שמישהו מעניק לנו אלא משהו שאנחנו יוצרים, ולכן היום אתן בידייך את שני העקרונות שיסייעו לך ליצור זוגיות השנה.\nלמרות שאני בטוחה שאת אכן רוצה בזוגיות, העניין עם רצון הוא כזה: אנחנו תמיד מגשימים את הרצון החזק ביותר שלנו. כלומר, ייתכן שאת רוצה זוגיות, אך בפועל רוצה יותר בעוד מפגש מרגש עם היזיז או עם הנשוי, שישכיח לרגע את כאב בדידותך.\nאו לחלופין את עדיין עסוקה יום-יום, שעה-שעה במחשבות על האקס - חולמת על נקמה מתוקה או על איחוד מרגש. יש גם את האפשרות שאת כל-כך מפחדת מדחייה, עד שאת מעדיפה לשבת על הגדר מבלי לעשות דבר שעלול להסתיים בתחושת השפלה. למעשה, מה שקובע מה תגשימי בחייך הוא לא הרצון התיאורטי שלך, אלא הרצון המעשי, זה שמנהל את מחשבותייך, רגשותייך ופעולותייך בכל רגע ורגע בחייך.\nהעיקרון השני משלים את התמונה ומספק מענה לשאלה שבוודאי עולה: \"ומה עלי לעשות אם אני מבינה שאני לא מספיק רוצה?\". ובכן, נניח שבחנת את שאלת הרצון ומצאת שעיקר תשומת ליבך מופנית למחשבות על האקס ולא ליצירת זוגיות חדשה, או הבנת שלמרות הרצון במשפחה וילדים, את עדיין לא מוכנה לוותר על הריגושים. במקרה כזה, במקום להתחיל לכנות את עצמך בשמות לא מחמיאים, הביני שכבר עשית צעד עצום באמצעות הכרה אמיתית במצב וויתור על הסיפורים.\nרבות מכחישות את מניעיהן האמיתיים באמצעות משפטים כגון: \"אני לא מאוהבת בו, פשוט מזמן לא היה לי סקס\", או \"אני כבר כמעט לא חושבת עליו\" (רק 90% מהזמן) וכדומה. כשאת מכחישה משהו את בעצם מצהירה שהוא אינו קיים, ומשהו שאינו קיים - לא ניתן לשנות. לכן, רק ברגע שתודי ברגשותייך האמיתיים תיצקי את היסודות לשינוי ההכרחי.\nמכאן מתפצל המסלול לשלושה כיוונים, שרק שניים מביניהם מועילים והגיוניים:\nזהו המסלול שיקדם אותך למטרתך באופן המהיר ביותר. אם בחרת במסלול זה, בעצם החלטת להפוך לטיל מונחה, ונכנסת להלך רוח שבו כל דבר שאת עושה נמדד בשאלה \"האם זה באמת מקדם אותי למטרה?\". לדוגמה: אם לתת צ'אנס לכל אחד - לא עובד בשבילך, את מפסיקה לעשות זאת. אם אינך מסוגלת לחיות בשלום עם פשרות מסוימות, את לא ממשיכה בקשר שבו יהיה עליך לחיות עימן. אם את מבינה שאת לא יכולה להיות מעורבת עם גבר מבלי להיקשר רגשית, את לא נותנת יותר מקום לקשרים מזדמנים או לא רציניים.\nכאשר תבחני את מה שעומד בדרכך, יכול להיות שתגלי שישנם גם דברים בך ובהתנהגותך שממש פועלים לרעתך. במקרה כזה, אם את אכן נחושה להגיע למטרה, תעשי כל מה שנדרש כדי לסייע לעצמך לשנות את התמונה. ועוד נקודה אחת חשובה - כדאי להגדיר במדויק מהי המטרה. ראיתי לא מעט נשים שפעלו בנחישות להשגת זוגיות, מבלי לבחון את טיבו של הגבר שעמו קשרו את חייהן, ואחר-כך כמובן שילמו על-כך מחיר יקר. לכן כדאי שהמטרה תורחב מעט ותוגדר כזוגיות מאושרת ובריאה.\nשרון שחף על מציאת זוגיות\nבחירה זו עלולה להיראות תמוהה, אך לעתים דווקא היא תהיה הבחירה הנכונה. היא תתאים, לדוגמה, במקרה שאת מודה בפני עצמך שהקשר שבו את נמצאת אינו מקדם אותך לשום מקום, אך מבינה שכרגע עדיין אינך מסוגלת לוותר עליו, גם אם זה נראה כמו הדבר הנכון. במקרה כזה, במקום לשפוט את עצמך בחומרה, את בוחרת לקבל את המצב הלא רצוי בשלווה. יכול להיות שאת חוששת שאם תעשי זאת תתקעי במקום לעד, אך מניסיון העבר את בוודאי כבר יודעת שכל ניסיון לשנות את המצב בכוח סופו בתבוסה.\nזהו המצב שבו נמצאים רוב האנשים - לא רק לגבי זוגיות אלא בכל תחומי החיים, וזוהי כמובן האופציה שעליה רמזתי כחסרת הגיון ולא מועילה. מצב זה ניתן לכנות בכינוי אחד ויחיד: קורבנות! במצב זה את בעצם מתעקשת לראות את עצמך כקורבן תמים שהמזל לא עמד לצדו, ובמקום לקחת את העניינים לידיים - את מאשימה את היקום שלא הביא לפתחך את מה שבו חפץ ליבך.\nמכיוון שאינך מכירה ברגשותייך האמיתיים, בהשפעת התנהגותך ובמצבך הפנימי על מה שקורה - אין בידייך את המפתח לשנות את התמונה. היתרון היחיד במצב הוא שאת יכולה לשכנע את עצמך שאינך אשמה.\nאז לקראת השנה החדשה אני מאיצה בך לוותר על הקורבנות ועל הסיפוקים הקטנים, ולהתחיל לפעול באופן נחוש ויעיל. פעולה שכזו לא רק שתאפשר לך להגיע למטרתך אלא גם תגרום לך לאהוב ולהעריך את עצמך.\nשתהיה שנה נפלאה ומלאת אהבה!"}
{"article_id": "0,7340,L-4855186,00.html", "header_title": "ההבטחות חסרות הכיסוי שהבטחנו זה לזו", "full_text": "ומה הבעיה להתחייב לאהוב בטוב וברע, כשהכל טוב והרע לא נראה באופק? כשהעושר אולי עוד יגיע והעוני לא נראה בכלל כאופציה? כשנראה שנהיה בריאים לנצח והחולי לא יגיע אף פעם, והמוות… מי בכלל חושב על מוות עכשיו?\nבאותם רגעים של התרוממות רוח נאיבית ושכרון נעורים, גברים רבים מבטיחים לנשותיהם בכתובה סכומים במספרים שרואים רק בבדיקות דם. הכל במיליונים, הכל גרנדיוזי. נדמה כי האגו הגברי, הצעיר והנועז בטוח שסכום ההתחייבות שלו בכתובה מעיד על גודל איבר מינו. וכיצד יבין הצעיר שהוא חותם עכשיו על מסמך משפטי בן אלפיים שנה ולא על טקסט סמלי? איך הוא יקלוט שאם השניים יבחרו להתגרש ביום מן הימים, הוא יצטרך לשלם בדיוק את הסכום המופרך שכתב שם שיכור ויהיר כחתן ביום חתונתו? הוא לא יבין זאת לעולם, כי הוא כרגע הוא צעיר ומאוהב, ובטוח שדבר לא יכול לקרות לו ולנישואיו.\nכמו שכל חתונה מתחילה בהבטחות שאין הציבור יכול לעמוד בהן, כך גם הגירושין מתחילים במשפטים מחממי לב כאלו. כבר החלטנו להיפרד, ועכשיו רק נותר לנו לעשות את זה יפה:\n\"אני מבטיח לך שלא נהיה כמו הזוגות האלה שמתכסחים ושונאים אחד את השני\".\n\"אני מבטיחה לך שנעשה את זה יפה ונשאר חברים, אני לא רוצה שזה יהיה מכוער\".\nכל אלו הם צ'קים ללא כיסוי שנזרקים כלאחר יד, כאשר שנינו ישובים עדיין על אותה מיטה בה אנו נפגשים אחת לכמה זמן, לא כדי להחליף נוזלים, אלא רק כדי להחליף הבטחות ריקות זה לזו. הבטחות שנאמרות, יש לציין, מתוך כוונה מלאה ולא מתוך מניפולציה. הבטחנו זה לזו ברגע של חולשה... אז הבטחנו! כולם מבטיחים שזה לא יהיה מכוער, ובכל זאת, במרבית המקרים זה מכוער יותר מהישראלי המכוער. אלא שגם כאן, כמו בהבטחות החתונה, המציאות חזקה יותר מכל דמיון, ולמשחק בין השניים נכנסים עוד ועוד שחקני חיזוק, שחקני ספסל וגם מעודדות צמודות, כשלכל אחד יש מה לתרום לקלחת.\nקרובי משפחה, עורכי דין, חברים - לכולם יש דעה. וכך מתחילות להגיע הנשמות הטובות, שכל אחת מהן באמת רק רוצה לשמור עליך או עלייך מפני הנורא מכל - שלא תהיי פראיירית, שלא תוותר לה, שלא תצטערי אחר כך, ושלא תעשה את אותן טעויות שאחרים עשו.\n\"אבל סיכמנו שנגיע להכל בטוב, בגישור\".\n\"אולי סיכמת את זה איתו, אבל בינתיים הוא רץ לרבנות לפתוח תיק, שם עדיף לו, אל תהיי נאיבית\".\nמה יש פה להבין? בפירוש הסכמנו שמוכרים את הדירה עד אפריל\".\n\"נכון, אבל אפריל 2017, אתה כנראה לא הקשבת לי עד הסוף, כי יש לך בעיות קשב וריכוז\".\n\"הקשבתי מצוין, אין לי בעיות ריכוז\".\n\"יש לך וצריך לשלוח אותך למחנה ריכוז\".\n\"טוב, אז העורך דין שלי יהיה בקשר עם העורך דין שלך\" (שזה שם קוד ל\"חכה לי בסיבוב\").\nלואי סי קיי על גירושים\nאז ילדים יפים וחמודים שלי, אל תתנו לי להרוס לכם, באמת. אתם צעירים ואתם אוהבים, ואתם יכולים להגיע לכוכבים ולקטוף לאהבתכם את הירח. תבטיחו זה לזו כל מה שתאמינו בו: אושר ועושר ואהבה לנצח, אמונים ונאמנות ללא גבול, עד המוות - וגם אחרי (אם אתם מאמינים בעולם הבא). הלוואי ותצליחו לקיים את הבטחותיכם.\nאבל בחיאת, אל תתחייבו על זה בכתב, או שהעו\"ד עוד יפריד ביניכם. ותעשו לעצמכם טובה, עצה משפטית קטנה שיכולה לחסוך הרבה בלאגן בעתיד: תעשו הסכם ממון. נכון שאתם הכי מאוהבים בעולם ולא רוצים להכניס דם רע לחיי הנישואים שלכם. ונכון שנשבעתם שאתם ביחד עד שהמוות יפריד ביניכם, אבל סטטיסטית, משבר בזוגיות קודם בהרבה למוות. אז נכון שלא צריך לחשוב על הגרוע מכל כשמתחתנים, אבל זה לא רע בכלל לייצר רשת בטחון ואמצעי זהירות."}
{"article_id": "0,7340,L-4827853,00.html", "header_title": "החתן נשאר בבית, הכלה חגגה בלעדיו", "full_text": "ירח דבש לבד\nכולם יודעים היום שמסיבת החתונה היא בעיקר תירוץ כדי לאסוף כסף מהמשפחה והחברים, ולטוס לירח הדבש הרומנטי שאת מדמיינת בראשך, מאז הדייט השני בערך. גם הומה מובין, צעירה מפקיסטאן, דמיינה וודאי כיצד יראה ירח הדבש החלומי שלה: בראשה היא ראתה אותה ואת בעלה הטרי, ארסלאן סוור באד, מסתובבים בסמטאות העתיקות של יוון, חולפים ליד החופים עם מי הים התכולים, קונים מציאות בשווקים וטועמים מהמזון המקומי והמצוין. אבל מה שהיא לא דמיינה, הוא שרשויות הגבול של יוון לא יאשרו לבן זוגה להיכנס למדינה, וישאירו אותו בארץ מגוריו כשהוא גלמוד ונטול ויזה.\nכמובן שהאינסטינקט הראשוני היה לבטל את הכל. אולם מרגע שהבינו בני הזוג שאת הכסף שהם שילמו מראש על הנסיעה – הם לא הולכים לקבל בחזרה, הוחלט שהומה תטוס ביחד עם הוריו של החתן. כן כן, מה שאתם שומעים: יש נשים שמסתדרות טוב ואפילו מצוין עם החמות שלהן. הומה אף סיפרה לאתר \"באזפיד\" שהיא בכתה כל הלילה הראשון על כפתי חמותה, עד שהאחרונה שכנעה אותה שאין מנוס אלא להתחיל ליהנות, גם ללא בן הזוג.\nהומה החליטה שהיא מתעדת את ירח הדבש המוזר, ובאלבום התמונות ששיתפה בעמוד הפייסבוק שלה – ומהר מאד הפך לויראלי, היא מראה כיצד אפשר להפוך את הלימון הצורב ללימונדה משעשעת במיוחד. כך, בפוזות שקשה שלא להביט בהן ולצחוק, הומה מוכיחה לבן זוגה עד כמה הוא חסר לה, ואם זה לא רומנטי בטירוף – אני לא יודעת מה כן רומנטי."}
{"article_id": "0,7340,L-4835230,00.html", "header_title": "צפו: חולה הסרטן נישא לחברתו בבית החולים", "full_text": "צפו: חתונה בבית החולים\nאבי רויקר וסוויפט מאיירס נישאו השבוע ב\"סנט פרנסיס\", בית החולים לילדים באוקלהומה, בחתונה שכללה כ-100 אורחים ובני משפחה שהתקשו להסתיר את התרגשותם הרבה מהמעמד.\nסוויפט בן ה-18, נאבק בסרטן העצמות כבר שבע שנים. אחרי חודש רצוף של אשפוז במחלקה לטיפול נמרץ, ובתום עשרה ימים בהם שכב בבית החולים כשהוא מחוסר הכרה, התעורר לפתע עם ההבנה שהוא רוצה שאבי, חברתו בשנתיים האחרונות, תהיה אשתו.\n\"כשהוא הציע לי להינשא לו, צחקתי כי אני רגילה שהוא סתם צוחק על דברים\", סיפרה אבי בראיון למגזין People. אבל סוויפט היה רציני, ואף ביקש ממנה שתקרא לאביה כדי שהוא יבקש את רשותו והסכמתו לחתונה. \"אבא שלי אמר שזה יהיה לו לכבוד ושהוא ישמח אם נתחתן. הוא יודע שסוויפט הוא האהבה של החיים שלי\".\nהחתונה נערכה יומיים בלבד אחרי ההצעה הרשמית. צוות בית החולים הנרגש קישט את הקבלה ואת חדר האשפוז עצמו, השיג צלם, עורך וידאו ועוגה, והאחות שטיפלה בסוויפט אפילו שידרה את הטקס בפייסבוק לייב, מול מאות העוקבים של ההשטאג #swiftstrong.\n\"סוויפט ואבי יצאו למסע ארוך והם מתנהגים כמו זוג שנמצא יחד שנים\", אמרה האחות. \"הם חולקים אהבה שמגיעה עם לא מעט אתגרים, אבל זה גם סיפור האגדות שלהם. החתונה היתה אינטימית ופשוטה, וייצגה את מי שהם כזוג – שני אנשים טובים ויפים. אני מקווה שהם יזכרו את האירוע הזה לנצח\".\nהצעירים מקווים שהסיפור יזכיר לכל מי שמתמודד עם סרטן שאהבה אפשרית בכל מצב. \"סרטן זאת מחלה נוראית, אבל בסופו של יום, היא לא מגדירה מי אתה ואיך אתה בתוך מערכת היחסים\", סיכמו."}
{"article_id": "0,7340,L-4847537,00.html", "header_title": "הקומיקאי שמלחין את השיחות שלכם בטינדר", "full_text": "יובל חקלאי ואחד משירי הטינדר שהלחין\n\"הכל התחיל כשידידה שלי הראתה לי פעם את התמונות שלה בטינדר. 'הנה יובל, תראה, פה אני רוכבת על אופנוע בלי ידיים - זה מראה שאני הרפתקנית. ופה אני במשרד ליד המחשב שלי - מראה שאני בחורה רצינית ומחושבת. פה אני עם האחיינים שלי - זה מראה להם שאני אימהית, ופה אני מענטזת על הבר ליד שני חתיכים - מראה שאני כיפית ולא דופקת חשבון', כאילו יש לה את כל התכונות, גם ההפוכות. התובנה הזאת, שנשים צריכות לענות על כל כך הרבה תכונות בו זמנית היא תובנה שמלא בחורות ממש הזדהו איתה. ואז אחת אמרה 'רוצה לראות מה שלחו לי ממש הרגע'? וככה בעצם נולדה השיחה הראשונה שהקראנו. עשינו את זה על הלחן של My heart will go on. שזה שיר מאד מרגש, שאני מאד אוהב\".\n\"אני חושב שטינדר מאפשרת לאנשים לדבר בחופשיות ובקלילות כבר מהרגע הראשון, והיא בעיקר שוברת את הקרח, מאפשרת לפתוח שיחה ויש בה את הפוטנציאל להכיר מגוון רחב יותר של אנשים. אבל בסופו של דבר, המטרה של טינדר היא לעזור לך למצוא סטוצים. היא גם לא מתיימרת להיות משהו מעבר לזה עם כל מיני חישובי אחוזי התאמה ו'כתוב קצת על עצמך'. הבעיה היא שמה שלגברים פה נשמע מאד הגיוני, לבחורות קצת קשה לקבל\"."}
{"article_id": "0,7340,L-4857251,00.html", "header_title": "זוגיות עם הורים גרושים? רק אם אתם נדיבים", "full_text": "יש מריבות שאנחנו לא סולחים עליהן ומתקשים לשחרר אותן, גם אם חלפו עשר שנים מרגע הפגיעה. כל עוד הפצע לא הגליד ולא היתה מחילה של הלב, הכעסים יצופו בהזדמנות הראשונה. הפעם היתה זו מריבה שלכאורה נסבה סביב מקרה של \"התקמצנות\" של בן הזוג.\nאותה \"התקמצנות\" או כפי שהיא כינתה זאת - \"הוא לא מבין את הצרכים שלי\", הובילה את האישה לחשוב מעט על אותו אירוע, כשלאחר מכן, היא אמרה לבן זוגה את המשפט הבא: \"אתה יודע משהו? בחיים לא תוכל להיות הורה שלוב-חורג. אין לך את נדיבות הלב שלי יש כלפי הילדים שלך\". הוא, בתגובה, לא נשאר חייב וענה: \"אל תדאגי, אין לי שום כוונה כזו. בגלל זה התחתנתי עם רווקה ולא עם גרושה\".\nבני זוג קנאים וחסרי נדיבות תוך זמן קצר ילחיצו אותם ויתנו להם תחושה שהם בתחרות עם הילדים שלהם. סביר, אם כן, שקשרים כאלו יקבלו תפנית בעלילה, וכבר ראיתי אהבות גדולות שהסתיימו במפלות כואבות גם אחרי הרבה שנים ביחד.\nמיכל איסט אלון על ילדים של אחרים\nכשאני אומרת רוחב לב ופרגון, אינני מתכוונת לקניית מתנות חסרת גבולות או לפרגן לבני הזוג שלכם סופ״ש עם הגרוש/ה שלהם בחו״ל (על אף שזה יכול להיות נחמד כשכולם ביחסים טובים). הכוונה שלי היא באמת לרוחב לב ופרגון שמגיעים מפתיחות הלב ומההבנה ששום דבר שקורה אינו בא על חשבונכם, ושהילדים של בני הזוג שלכם לא צריכים לסבול כל הזמן בגללכם. אם לפשט את זה ממש, כוונתי לרוחב לב ופרגון שמגיעים מביטחון עצמי אמיתי."}
{"article_id": "0,7340,L-4857254,00.html", "header_title": "מה היה לדתל\"שית כמוני לחפש בברנינג מן", "full_text": "\"גם אני דתי לשעבר\", הוא אמר בתמיהה. \"כל הקהילה הישראלית של ה'ברנינג מן' מלאה בדתיים לשעבר\", עניתי, לא מופתעת בכלל. בדיוק ישבנו במחנה שלנו – אחד מבין עשרות רבות של מחנות שממלאים את הפסטיבל - לבושים בבגדים זוהרים ומשונים, צבועי שיער, עם שמשיות ורודות ואופניים עם צעצועים שמודבקים עליהם.\n'ברנינג מן' הוא התאספות ענקית של עשרות אלפי נשים וגברים מרחבי העולם שבונים לעצמם מחנות, מייצגי אמנות, תלבושות ושמות, מתערבבים זה בזה, חיים את הרגע ומתנהגים כקהילה מאוחדת ושמחה – אפילו שהרוב לא מכירים אחד את השני במקום הענק הזה. ודווקא בתוך האווירה ההוללת הזו, שבין היתר עמוסה בהצעות לסקס, סמים ואלכוהול שפשוט קופצות עלייך מכל עבר, אני מוצאת את עצמי מאושרת ומתהלכת כמו בביתי.\nקל לי להבין את כולם, לחייך אל כולם ולדעת שהכל בסדר, שאני בטוחה ושאני מוקפת באנשים שאני מבינה את שפתם. דווקא כאן, העבר הדתי שלי והתמימות שמבלבלים אותי בעולם החילוני ה\"רגיל\", לא משחקים כל תפקיד, ואפילו קל לי לתקשר עם הגברים פה. איך זה ייתכן?\n\"באמת יש הרבה דתיים לשעבר\", פסק לבסוף. את הבחור הישראלי הזה, אותו דתל\"ש לשעבר, פגשתי ביום השני לפסטיבל. ישבנו והסתכלנו על האנשים שחלפו על פנינו, צועדים או רוכבים באופניים, כולם מחייכים וכל כך חברותיים. \"הקטע של 'ברנינג מן' תופס חזק בישראל... כל הקטע של קהילה, של ערכים משותפים ורצון ליצור ביחד משהו טוב יותר\", הוא אמר והוסיף: \"דתיים לשעבר מחפשים שוב את המסגרת הקהילתית הזו שאבדה להם\".\n\"כן!\", אמרתי. \"הם מתגעגעים לקהילה מחבקת, אחרי החממה המחבקת של העולם הדתי שהיא כבר לא שלהם\". בעודי אומרת זאת, הרגשתי שזה לא רק זה, שיש עוד משהו, ושהוא קשור דווקא לפתיחות המינית, הרגועה והמשוחררת שבין נשים וגברים בברנינג מן. לרבים מעברי ששומעים שאני היום 'ברנרית' (משתתפת פעילה בקהילת ה'ברנינג מן' בישראל), ושעשיתי את המעבר הזה באופן חד מדתייה מוחלטת - זה נשמע מוזר.\nהרי מה שהרתיע אותי כל כך בעולם החילוני היה כל הקודים של הסקס, השפה ההתנהגותית הזרה שבין גברים לנשים, המשחקים האלה, מסיבות הסמים הריקות מתוכן וכן הלאה, והנה, אני הולכת היישר אל הצד ה\"קיצוני\" החילוני כביכול, של היפים מסטולים וחרמנים. למה? איך ברגע שעזבתי את החממה הדתית, נשאבתי לעולם הזה דווקא, והאבסורד הוא שאני בכלל לא צורכת אלכוהול, סקס מזדמן וסמים פסיכדליים?\nוהנה אני הולכת לי ב'ברנינג מן' ונפגשת באקראי עם בחור אוסטרלי כלשהו. הוא בלונדיני כחול עיניים, והוא התחיל לפטפט איתי כשהיינו על אחת ממכוניות האמנות המטורפות (רכב שמעוצב כמו במת מסיבות ענקית, ונוסע באיטיות כשאנשים עולים עליו כדי לרקוד על הגג). צחקנו ודיברנו בקלילות על החוויות ועל מה שקורה סביב, ולא היה שום מתח, שום תהייה האם הוא מתחיל איתי או האם זה אמור להוביל לאנשהו.\nזה קרה פשוט בגלל שכולם פה מרגישים חופשיים להתחיל לדבר עם כולם. באותו רגע גם קלטתי שזה בדיוק מה ששואב אותי למקום הזה, וזה בדיוק מה שאני צריכה – את המקום הבטוח והילדותי הזה, של מישהי שהייתה מוקפת רק בבנות ולא בחברה מעורבת עם בנים שמתחילים איתה. מקום שבו היא יכולה להתיידד ולדבר עם מי ואיך שהיא רוצה, בלי לעשות כל הזמן חישוב ובדיקות האם זה אומר משהו, האם זה פלרטוט שאני צריכה לדחות, או למה הוא מדבר איתי בכלל.\nהצצה לברנינג מן של לפני שנה\n\"את יודעת מה? זה בגלל שגדלנו בהפרדה\", אומר לי הבחור הישראלי שכאילו קרא את מחשבותיי. \"התרגלנו להיות טבעיים יותר, בלי משחקים או מתח מיני, ואנחנו מתגעגעים לחופשיות הרגועה הזו. מאז שנהייתי חילוני אני כל הזמן מבולבל וקצת מתוסכל מאיך שאני אמור להיות עם בחורות, ואני עייף מזה. עם החברים בישיבה התנהגתי ודיברתי איך שבא לי... ופתאום אתה צריך לשחק משחקים כי בחורות מסתכלות עליך ושופטות אותך. אז אתה מחפש את המקום המשוחרר הזה – כמו פה\".\nלא אמרתי לו שאצלי התסכול הזה זה תקף לא רק מול בחורים חילוניים, אלא גם מול בחורות חילוניות אחרות, כי (ואולי זו תחושה אישית שלי בלבד) בעולם הבנות החילוני הרגשתי מעין מתיחות שקיימת כשיש רק בנות, ואין אותה בעולם הבנות הדתי, אולי באמת בשל העובדה שדתיות גדלו בנפרד מבנים, ללא לחץ מטריגר חיצוני להיראות מושכות יותר או להיות מסומנות כפחות אטרקטיביות מבנות אחרות, ללא הערות של בנים בגיל ההתבגרות, או יחס סקסיסטי שמלמד אותן לשמור בפנים את ההתנהגות הגברית או הילדותית הפרועה.\nהמתבגרות הדתיות לומדות למלא בעצמן את הצד הגברי בחברה, ולהרשות לעצמן להיות גסות וקולניות (כן, בניגוד למיתוס בת האולפנה השקטה והמתוקה שרווחת בעולם החילוני, דווקא בנות דתיות באולפנה הן שובבות וקולניות באופן שיפתיע אתכם), מבלי שחבורת בנים תעביר עליהן ביקורת מהצד. אותו הדבר תקף גם לגבי בחורי הישיבה שגדלו רק בעולם של בנים: גם אם יש בזה אינספור חסרונות, יתרון אחד בולט שכן קיים הוא תחושת הפתיחות והשחרור הטבעי, כמו בין אחים, ללא בנות וללא (כמעט) מתח מיני.\nהחיפוש הזה אחר קהילה ואחווה, בלי מתיחויות ותחרויות ופלרטוטים ברקע, צרוב לפעמים בגעגוע של מי שגדל בעולם דתי של רק-בנים או רק-בנות, וחסר לו המקום הטבעי הזה, להיות בו שוב משוחרר בלי מבול המשחקים והקודים המיניים הקיימים בחברה חילונית מעורבת, אלא פשוט להיות מוקף בידידים. נכון, יש ב'ברנינג מן' המון פלרטוטים וסקס, אבל נקודת המוצא היא קודם כל פתיחות וטבעיות. הבנות מתנהגות איך שבא להן - הן גסות וקולניות ומאובקות וסתורות שיער, והבנים מתנהגים ומתלבשים איך שבא להם - בחצאיות ובאיפור ובמשחקים ברובי צעצוע. פתאום שוב כולם פשוט \"ידידים\". אין קירות שצריך לשבור או משפטים נכונים שצריך להגיד, ואם מישהו רוצה ממך סקס הוא פשוט יציע זאת בחביבות, וזה בסדר גמור לסרב.\nואם בשביל אדם חילוני המציאות הזאת חמודה ונעימה, תארו לעצמכם כמה היא כזו עבור אדם דתי לשעבר, שפשוט רוצה לחדש שוב את האווירה הנינוחה ונעדרת הפוזה שבה הורגל לגדול כשהוא מוקף בבני מינו בלבד.\nאצלי היה זה כורח המציאות - לעבור ישר לקהילה הברנרית מהעולם הדתי, כי הבנתי שאינני מצליחה ללמוד להתייחס לגברים שמתיידדים איתי אחרת משאני מתייחסת לבנות. אין לי מושג מתי אני הופכת ללא סקסית ולילדותית ומגוחכת, או איך להתנהג כדי שיכבדו אותי יותר מאשר בת אחרת. למה אני לא יכולה פשוט להיות אני כל הזמן?\nבעולם האמיתי כן יש מתח מיני, כן יש מסכות ויש פערים בהתנהגויות שלנו בין מצבים ואנשים שונים. ואנו בני מזל אם אנחנו מוצאים אדם שאיתו אין לנו את כל זה, ושאיתו אנו יכולים להיות טבעיים, ילדותיים ומגוחכים כמו ב'ברנינג מן' או בבית הספר, כך שאם מצאתם אדם כזה, שימרו עליו מכל משמר, כי זה האדם שראוי לאהוב אתכם."}
{"article_id": "0,7340,L-4848546,00.html", "header_title": "החתן והכלה נגד האולם, הצלם והקייטרינג", "full_text": "פספוסי חתונה מצחיקים ומביכים\nמזל טוב! אתם עומדים להתחתן! כעת, כל שנותר לכם הוא לארגן חתונה שתענה על דרישותיכם וציפיותכם (או יותר נכון - על ציפיות ההורים), ולקוות שתצליחו לכסות את עלותה. עם זאת, ארגון חתונה אינו דבר פשוט כל כך, מה גם שמדובר בטקס המהווה אירוע ייחודי בחיי בני זוג שעשוי להיזכר למשך כל חייהם.\nלמעשה, תקופת ארגון החתונה עשויה להיות מורכבת ממספר רב של חודשים, בהם עשויים להיות ויכוחים בין הצדדים ומשפחותיהם, וחשוב לשים לב לפרטים רבים הנוגעים לאירוע, על מנת שבסופו של יום תיערך חתונה מכובדת, שאורחיה ייהנו ויזכרו אותה לטובה. להלן כל הדברים שחשוב לסכם מראש ובכתב עם אולם האירועים והספקים השונים, כדי שלא תסיימו חלילה את היום המאושר בחייכם כשאתם כועסים ומאוכזבים, בין כותלי בית המשפט.\nבאירוע חתונה קיימים פרטים רבים שיכולים להיות פרטים שגרתיים וסטנדרטים כגון: מינימום מוזמנים לאירוע, כמה מלצרים יהיו, תנאי תשלום, תנאי ביטול וכדומה, ויכולים להיות גם פרטים ייחודים שכל זוג מעוניין לשלב במהלך חתונתו כגון: עיצוב מיוחד של החופה או כיסא הכלה, מנות מיוחדות לילדים, תאורה מיוחדת ועוד.\nלכן מומלץ בחום (למעשה, זה בגדר חובה) לסכם את כל פרטי ההזמנה באופן ברור ומפורט בהסכם עם האולם - גם לצורך תיאום ציפיות, וגם על מנת למנוע באירוע או אחריו ויכוחים בנוגע להאם פרט כזה או אחר סוכם או לא לפני האירוע. במידה ובעת האירוע תגלו שקיימים חוסרים או אי התאמות בנוגע לדברים מסוימים שסוכמו בכתב בהסכם, הרי שיהיה לכם קל יותר להוכיח את אותן אי-התאמות (ניתן אף לנסות לערוך השוואה באמצעות סרט החתונה או עדים, בין מה שהובטח וסוכם בהסכם לבין מה שסופק לכם בפועל).\nבית המשפט לתביעות קטנות ברחובות דן לאחרונה בתביעה בסך 33 אלף שקלים שהגישו בני זוג נגד אולם אירועים, בה נטען כי במהלך האירוע נתגלו חוסרים ואי-התאמות בין מה שסוכם מראש לפני החתונה לבין מה שקיבלו בני הזוג בפועל במהלך החתונה. בין היתר, נטען כי היו אי-התאמות בעיצוב החופה, בשולחנות ובכיסא הכלה, לא סופקה תאורה מיוחדת ומנה עיקרית לחלק מהאורחים, וחל עיכוב בהוצאת הקינוחים.\nמנגד, הכחיש האולם את הטענות וטען כי למעט מנה מסוימת שלא סופקה לכל האורחים עקב צריכתה הקיצונית, הוא דווקא כן עמד בהתחייבויותיו. בית המשפט דן בטענות הצדדים, והחליט לקבל את התביעה בצורה חלקית, וחייב את האולם לשלם לבני הזוג על \"עגמת נפש וצער שנגרמו להם\" - סך של 5,000 שקלים. בית המשפט קבע כי למרות שלא היה סיכום בכתב בין הצדדים, הוא החליט לקבל את עדות בני הזוג וקבע כי היה קיים פער מסוים בין מה שהובטח להם לבין מה שסופק להם בפועל. עם זאת, נקבע כי פערים אלה \"לא גרמו לתובעים חסרון כיס אלא צער ועגמת נפש, ואין מקום להפריז בנזק שנגרם להם\".\nמרבית החתונות נסגרות על-ידי בני הזוג חודשים רבים מראש, כך שלא מעט דברים עשויים להשתנות במהלך הזמן שעובר ולהשפיע בדרך כזו או אחרת על אירוע החתונה. יחד עם זאת, אולם אירועים הנו עסק כלכלי לכל דבר ועניין, והוא צריך שתהיה לו ודאות לגבי קיומו של האירוע על מנת להבטיח שלא יהיה לו ערב ללא אירוע. זאת הסיבה לדמי הביטול הגבוהים שגובים מכם אולמות האירועים השונים.\nמומלץ בחום לסכם במסגרת ההסכם עם האולם על מנגנון של דמי ביטול שיעלו ככל שמועד האירוע מתקרב, ובדרך זו תוכלו לדעת מראש בכמה כסף תאלצו לשאת אם תחליטו לבטל את החתונה בכל מועד אשר יהיה. בנוסף, מומלץ לסכם סעיפי כוח עליון (כגון: מלחמה, תנאי מזג אוויר קשים אם החתונה בגן אירועים וכדומה), שבהתקיימותם תבוטל או תדחה החתונה מבלי שתחויבו בדמי ביטול.\nבפסק דין שניתן על-ידי בית המשפט השלום ברחובות, נדונה תביעה שהוגשה על-ידי אולם אירועים נגד בני זוג שחתמו עמו על הסכם לקיום חתונתם, והפקידו בידו צ'ק ביטחון להבטחת התשלומים שהתחייבו לשלם עבור החתונה. אך פחות מחודש ממועד החתונה הודיעו בני הזוג לאולם על ביטולה.\nלאחר הודעת הביטול מילא האולם את צ'ק הביטחון בסכום של 54 אלף שקלים, שהיווה לטענתו את הסכום שהיה על בני הזוג לשלם לו עבור האירוע, וטען כי הנו זכאי לקבל סכום זה מכיוון שבהסכם נקבע כי ביטול החתונה פחות מחודש - תחייב את בני הזוג בתשלום של 100% מסכום ההזמנה. בני הזוג טענו מנגד כי הוסכם בינם לבין האולם שהאירוע ידחה למועד אחר מבלי שידרשו לשלם קנס כלשהו, ולכן האולם לא זכאי לקבל את התשלום עבור ביטול החתונה.\nבית המשפט קבע כי מכיוון שבני הזוג הודיעו על ביטול האירוע פחות מחודש מראש, הם חייבים לשלם לאולם פיצוי, ואין זה רלוונטי מי מבני הזוג ביטל האירוע או מה הסיבה לכך. יחד עם זאת, בית המשפט קבע כי שיעור הפיצוי שדרש האולם לקבל בסך של 100% מערך ההזמנה הינו מופרז, וחייב את בני הזוג לשלם לאולם 50% מעלות ההזמנה, קרי, סך של 27 אלף שקלים.\nלקראת אירוע החתונה עשויים בני הזוג להתקשר עם מספר ספקים ולא רק עם האולם עצמו, ביניהם מעצבת חופה, חברת קייטרינג וכמובן גם עם צלמים - להם קיים תפקיד חשוב בכל הקשור לתיעוד החתונה. לכן, מומלץ עם כל ספק כזה לערוך הסכם שיכלול את כל התנאים וההתחייבויות מראש, גם לצורך תיאום ציפיות, וגם על מנת למנוע לאחר מכן ויכוחים של \"כן אמרתי\" או \"לא אמרתי\".\nבפסק דין שניתן על-ידי בית המשפט השלום בתל-אביב, נדונה תביעת בני זוג נגד חברת צילום וצלמיה, בה טענו בני הזוג כי הם שלמו 9,000 שקלים לצורך קבלת צילום סטילס, צילום וידאו, ופיתוח אלבומים דיגיטאליים של החתונה, וסמכו על הצלמים שהציגו עצמם בפניהם כאנשי מקצוע מיומנים ואחראיים, אך בפועל הם קיבלו קבצי וידאו קצרים, חסרים, לא ערוכים וברמת צילום ירודה, וטענו כי בעקבות המקרה נגרמה להם עוגמת נפש, ובת הזוג שרויה מאז בדכדוך ובמצב רוח דיכאוני.\nמנגד, טענו הצלמים כי בני הזוג קיבלו מהם שירות מצוין וכי הם סיפקו להם את כל מה שסוכם ביניהם, למעט את החלק השני של צילומי הווידאו של החתונה שלא סופק בשל כוח עליון.\nבית המשפט קיבל את התביעה חלקית, וחייב את חברת הצילום והצלמים לשלם לבני הזוג פיצוי בסך של 25 אלף שקלים, לאחר שבמהלך המשפט צפה בית המשפט בקטעי וידאו החתונה, מהם עלה כי האירוע המרכזי של החתונה שהנו החופה, לא הונצח בצילומי הווידאו אלא רק בצילומי סטילס. עם זאת, בית המשפט קבע כי מכיוון שחלק מהחתונה  דווקא כן צולם, אין מקום לפסוק פיצוי גבוה יותר.\nאחד הדברים היותר חשובים באירוע החתונה הוא האוכל. אולי לבני הזוג זה פחות חשוב במהלך האירוע עצמו, אך וודאי שלהוריהם הדבר חשוב מאוד. לכן, מומלץ לצרף להסכם שלכם עם האולם כנספח גם תפריט מפורט, עליו יחתום האולם. בנוסף, יש להקפיד להכניס להסכם סעיף שמאפשר לבני הזוג לבטל את האירוע במידה והם לא יהיו שבעי רצון מהאוכל שיוגש להם במעמד אירוע הטעימות. בעניין זה יש לזכור כי ככל ובני הזוג מעוניינים לבטל את האירוע בגלל הטעימות, יש להודיע זאת לאולם כמה שיותר בסמוך למועד הטעימות, ומומלץ כבר באירוע הטעימות עצמו להביע את חוסר שביעות הרצון מהאוכל.\nבפסק דין שניתן על-ידי בית משפט לתביעות קטנות בתל-אביב, נדונה תביעה של בני זוג נגד אולם אירועים בה דרשו בני הזוג להשיב להם מקדמה ששולמה על-ידם בסך של עשרת אלפים שקלים עבור החתונה שלבסוף בוטלה. במסגרת ההסכם שחתמו בני הזוג עם האולם לפני החתונה, סוכם כי בני הזוג יהיו רשאים לבטל את האירוע ולקבל בחזרה את המקדמה במקרה של אי-שביעות רצונם מהטעימות.\nאלא שבאירוע הטעימות עצמו לא העבירו בני הזוג ביקורת על האוכל שטעמו, ושבועיים לאחר מכן, הם הגיעו לאולם על מנת להתרשם מאירוע שנערך בו. למעשה רק אחריו הם העבירו בפני מנהל האולם ביקורת, שכללה תלונות על שירותים מלוכלכים, דשא לא גזום ובוץ. זמן קצר לאחר מכן וכחודשיים לפני החתונה, החליטו בני הזוג להודיעו לאולם על ביטולה, ודרשו להשיב להם את המקדמה. אולם האולם סירב לבקשה, ולכן החליטו בני הזוג להגיש נגדו תביעה בה טענו כי משום שהם לא היו שבעי רצון מהטעימות, הם ניצלו את זכותם וביטלו את החתונה כדין, ולכן הם זכאים לקבל חזרה את המקדמה.\nמנגד טען האולם כי הסיבה לביטול החתונה לא הייתה חוסר שביעות רצונם של בני הזוג מהטעימות היות והם לא העבירו כל ביקורת על האוכל בטעימות עצמן, והסיבה הייתה חוסר שביעות רצונם מהאולם, אך משום שהם ביטלו את החתונה פחות מחודשיים ממועד האירוע, היה עליהם לשלם לאולם פיצוי בסך של 25% מעלות האירוע, כפי שהוסכם בין הצדדים בהסכם.\nבית המשפט החליט לדחות את התביעה, וקבע כי האירוע בוטל על-ידי בני הזוג בגלל חוסר שביעות רצונם מהאולם וחרטה באשר להתקשרותם עמו, ולכן קבע כי לבני הזוג לא הייתה זכות לקבל בחזרה את תשלום המקדמה.\nלא מעט אולמות אירועים הוקמו באופן לא חוקי. חלק מהאולמות מצליחים להסדיר את העניין תוך כדי הפעלתו וכנגד חלקם ניתנים צווי סגירה או הריסה. קיימים אף מקרים בהם מוטל על האולם צו סגירה בתוקף, אך למרות זאת האולם אינו טורח ליידע את בני הזוג שבאים לסגור אצלו חתונה על עצם קיומו של הצו, ובכך חושף אותם לסיכון ממשי, שמא עד לקיום החתונה האולם כלל לא יהיה פעיל!\nלכן, מומלץ לדרוש מהאולם לראות רישיון עסק בתוקף ולצרף העתק ממנו להסכם, ולדרוש ממנו להצהיר ולהתחייב בהסכם שיהיו בידיו בתוקף במועד האירוע כל האישורים והרשיונות הנדרשים לצורך הפעלת האולם, ובמקרה והרשיונות לא יהיו בתוקף - ייחשב הדבר כהפרה יסודית מצד האולם. בנוסף, מומלץ לראות שיש בידי האולם את כל הביטוחים הנדרשים, לרבות ביטוח צד שלישי לכיסוי תאונות, ומומלץ לדרוש ממנו להצהיר זאת במסגרת ההסכם ולצרף העתק של הביטוח כנספח להסכם.\nבפסק דין שניתן על-ידי בית המשפט לתביעות קטנות בכפר סבא, נדונה תביעה של בני זוג נגד אולם אירועים עמו הם חתמו על הסכם לקיום חתונה. כחודשיים לפני האירוע, פנה האולם אל בני הזוג וטען בפניהם כי האירוע לא יוכל להתקיים עקב עבודות שיפוצים שצפויות להתבצע באולם במועד החתונה.\nבשלב מאוחר יותר התברר לבני הזוג שהאולם נסגר מספר שבועות לפני חתונתם עקב צו סגירה שהוטל עליו, וכי בעל האולם ידע שמועד החתונה שלהם אמור להיות לאחר שייכנס לתוקף צו הסגירה, אך בכל זאת החתים אותם על הסכם ומבלי שגילה להם זאת. בית המשפט קיבל את התביעה וחייב את האולם לשלם לבני הזוג פיצוי בסך 15 אלף שקלים."}
{"article_id": "0,7340,L-4856671,00.html", "header_title": "צפו: האם הפכים באמת נמשכים זה לזה", "full_text": "האם הפכים נמשכים זה לזה? צפו במחקר\nמאוניברסיטת צ'ארלס שבצ'כיה שביקשו לברר אחת ולתמיד את סוגיית המשיכה, ערכו סדרה של שני ניסויים. הם הציגו תמונות בפני גברים ונשים, ביקשו מהם לדרג את מידת המשיכה שלהם כלפי האנשים שראו בתמונות, ולספר האם הם היו מוכנים להיכנס למערכת יחסים רצינית איתם. אלא שהקטץ' היה התמונות שהוצגו בפני הנחקרים עברו מניפולציה דיגיטלית, כך שחלקן הציגו אנשים שדמו מאד לנבחנים מבחינה פיזית, וחלקן הציגו אנשים שונים לחלוטין.\nנמצא שהרווקים דירגו את הפרצופים השונים מהם בתור המושכים ביותר, בניגוד לנבחנים שהיו בזוגיות והביעו משיכה גבוהה יותר כלפי הפרצופים שדמו להם. מסתבר, אם כן, שהפכים נמשכים זה לזה, אבל רק אם הם פנויים.\n\"מצאנו שרווקים ורווקות דירגו פרצופים שונים מהם כיותר מושכים וסקסיים\", הסבירה ד\"ר ג'יטקה לינדובה, שניהלה את המחקר והוסיפה: \"לראשונה הוכחנו מעל לכל ספק עד כמה הסטטוס הזוגי שלנו משפיע על מי שאנחנו מוצאים כמושך. הפרשנות שלנו היא שהמכאניזם שאחראי על המשיכה המינית ומתעדף עבורנו שותף שמתאים מבחינה גנטית, עלול להיות מודחק כשאדם נמצא במערכת יחסים רומנטית. זוהי אסטרטגיה שמטרתה לשמר את מערכת היחסים ולעצור אותנו מלחפש אלטרנטיבות לפרטנר הנוכחי שלנו\"."}
{"article_id": "0,7340,L-4849255,00.html", "header_title": "היה לנו מאוד ברור שלא נתחתן ברבנות", "full_text": "יותר ויותר זוגות מכל קצוות הקשת החברתית והדתית בישראל, מערערים כיום על המונופול של הרבנות, ומוכיחים כי ניתן לקיים את דברי ההלכה לחופה וקידושין ולערוך טקס כדת משה וישראל, גם מבלי לעבור במוסד הרבנות הותיק והשנוי במחלוקת. הסטטיסטיקה מדברת על 1 מתוך 5 חתונות שנערכת כיום שלא דרך הרבנות. חלק מהזוגות מתחתנים בטקס יהודי חלופי, יש שמתחתנים בחו\"ל, ואחרים נכנסים תחת הגדרת איחוד אזרחי, שותפות ביתית או קוהביטציה רשומה. כל הזוגות הללו זוכים ליהנות מאותן הזכויות של זוגות שהתחתנו דרך הרבנות.\nשוחחנו עם שלושה זוגות שיכלו, באופן תיאורטי, לבחור להינשא דרך הרבנות, ודווקא הם מסבירים בקול ברור למה בחרו שלא לעשות זאת, ומה גרם להם לבחור במסלול האלטרנטיבי, על אף שהדבר גרר לא מעט התנגדויות מצד המשפחה.\nדניאל (29) במקור מנס ציונה, ומשה (34) במקור מבית שמש, התחתנו ביוני האחרון בחתונת שישי צהריים. משה הוא מנהל ייצור בחברת הייטק, ודניאל היא אשת מכירות ומטפלת לשינוי חשיבותי. \"מרגע הצעת הנישואים, היה לשנינו מאוד ברור שזו לא תהיה חתונה ברבנות\", מספרת דניאל.\nלדבריה, גם למשפחתה זה היה ברור, היות ובכל פעם שנושא הנישואים היה עולה בארוחות המשפחתיות, היא תמיד דאגה לשלוח מסרים ולדבר על הבעייתיות של מוסד הרבנות. אצל בן זוגה העניין היה מורכב מעט יותר: משה מגיע ממשפחה מורחבת שהיא מסורתית ואפילו חרדית בחלקה, אולם היות וההורים שלו באופן כללי מכבדים את הדרך שלו לחיים וסומכים על הבחירות שלו, הם כיבדו גם את הבחירה הזאת.\n\"אמנם לא נכחתי בשיחה שבה משה הודיע להם שהחתונה לא תיעשה דרך הרבנות, אבל אני יכולה להעיד שזה לא עניין של מה בכך שההורים נותנים את ברכת הדרך להחלטה שכזו\", מבהירה דניאל, ומוסיפה ש\"להורים הייתה חשובה הידיעה שאנחנו עושים הכל בצורה הכי טובה שיש, ושלא 'נידפק' בשום צורה מזה שאנחנו לא מתחתנים דרך הרבנות. על כן, כבר מההתחלה הסברנו בצורה מסודרת, משה ואני, שמעמדנו לא ייפגע ולו לרגע, ושאנו נזכה ליהנות מאותן זכויות של זוגות שהתחתנו דרך הרבנות, למעט בנושאי פונדקאות ואימוץ, וכשנגיע לגשר - נחצה אותו\".\n\"ביררנו על כל מיני אופציות והתחברנו מאד לדרך שבה 'הוויה', מרכז הטקסים של ארגון ישראל חופשית, יוצר את הטקסים, כי זו הדרך היחידה שהיא לא דרך הרבנות ועדיין שומרת על אפיון ישראלי-דתי\".\nרוני (28) וזיו (31) מתגוררים בצורית. רוני היא סייעת בגן ילדים וזיו הינו שף במקצועו. \"אני תמיד דבקתי בזה שהחופה היא מרכז האירוע, וזיו לא ראה את זה באותה דרך אז היו לנו מחלוקות\", מספרת רוני. \"רוני יותר מסורתית בתפיסתה\", מסביר זיו. \"לכן, אחרי שהחלטנו להתחתן, הייתי ער לרצונות שלה אבל הבנו שאנחנו לא באמת מכירים את ההתנהלות מול הרבנות והתחלנו לברר. חברים המליצו על כל מיני רבנים, ואפילו יצרנו קשר עם אחד ספציפי שבהתחלה שקלנו להתחתן דרכו, אבל כולם הרגישו לנו אותו דבר, והאלמנט שבלט יותר מכל בתהליך היה האלמנט הכלכלי. בכל פעם שהגענו, דיברו איתנו דבר ראשון על כסף\".\n\"אהבה בשבילי\" - רוני וזיו משתפים\n\"שאלנו שאלות שהתשובות אליהן היו תמיד כסף - כמה תעלה לנו הוצאה של תעודת רווקות, כמה יעלה לנו לפתוח תיק ברבנות, כמה נצטרך לשלם לרב ואיזו הנחה מגיעה לנו ובאילו קריטריונים. הממד הכספי עלה לפני הכל וזה לא התחבר לי נכון מבחינת כל תפיסת עולמי, והבהיר יותר מתמיד עד כמה אין לי שום זיקה לרבנות האורתודוכסית\".\nרוני: \"שמענו ממכרים על התנועה הרפורמית, ומחיפוש קל באינטרנט הגענו לרב הרפורמי, אור זוהר. דיברנו איתו כמה דקות בטלפון ויום או יומיים אחר כך הוא כבר קפץ אלינו. זו הייתה פגישה שהתארכה והבנו מהר מאד שזה הרב שלנו. הוא פשוט ישב והסביר מ-א' ועד ת' על כל משמעות התהליך שאנחנו עומדים לעבור. פשוט חיבר אותנו לערכים שבבסיס הטקס ולא באופן כללי ליהדות, והבהיר שהטקס ישמור על היהדות ועל המסורת, כאשר מה שהכי דיבר אלינו היה הרעיון השוויוני שמתאפשר בטקס הרפורמי\".\n\"הברכות היו שוויוניות, וברכנו אחד את השני. גם האימהות היו אלה שנתנו להן לשתות מהיין, וביקשנו מהרב שינגן חלק מהברכות לחופה. הכתובה נכתבה על ידינו ושילבה ערכים דוגמת אהבת הטבע, האדם וחופש, ואבא של רוני אייר ועיצב את הכתובה, כך שיצאה לנו כתובה מאוד ייחודית. אנשים חשו שהטקס שונה היות והברכות היו משותפות, אולם קיבלנו תגובות מעולות - גם מהחלק המסורתי יותר במשפחה\".\n\"מבחינת המקווה, התכנון היה לטבול בים כיוון שהמקווה וההכנה אליו ממש לא באו בחשבון, אבל אז חברה שהיא דתייה שכנעה אותי שהיא תטביל אותי ללא בלנית, וזה דווקא התברר כחוויה טובה\".\nאורטל (29) ושמוליק (30) מרמת גן, הכירו דרך חבר משותף, ואחרי שנתיים ביחד הם החליטו להתחתן. הם נישאו באופן רשמי בחו\"ל וחזרו לארץ כדי לערוך את הטקס והמסיבה בליווי משפחה וחברים. הם מספרים שרצו להיות שותפים פעילים בבחירת אופי הטקס כדי להתאים אותו לערכיהם, ועם זאת היה חשוב להם שהוא יישאר מסורתי והלכתי מחד, אך שגם יכלול מרכיבים שוויוניים ויצירתיים מאידך.\n\"בהתחלה דווקא חשבנו להתחתן דרך הרבנות, אבל אחרי שיחות ארוכות - גם עם חברים וגם עם אנשים אחרים שנכחו בחיי באותה העת - הבנתי שזה לא בשבילי\", מספרת אורטל. \"כשדיברתי על זה עם שמוליק בפעם הראשונה, הוא הבין שישנם שלבים בטקס החופה ובכלל זאת בתהליך שלא נוח לי איתם, ואמר שאיפה שלא נוח לי - לא נהיה\".\n\"אין ספק שעלו שאלות ותהיות בקרב ההורים, אבל ישבנו והסברנו באופן מאד פשוט את הדברים כדי שיבינו למה בחרנו שלא להתחתן ברבנות, שהרי זה לא שאנחנו שונאים את הדת. המסורת דווקא כן חשובה לנו, אבל הרבנות פחות משקפת את הלך הרוח\".\n\"נסענו לקפריסין עם שתי המשפחות. ההורים שלו הם אנשים מאד חיוביים באופן כללי, אז הם קיבלו את זה, אבל אחיו לא הצטרף (למרות שהבטיח שיבוא לחתונה). בארץ, חיפשנו מישהו שיערוך את הטקס קצת אחרת, וכך הגענו לרב ארי חסיד, רב קונסרבטיבי. ערכנו ארבעה מפגשים לפני החתונה, והיו לנו פגישות מאד מעמיקות\"."}
{"article_id": "0,7340,L-4807703,00.html", "header_title": "היריון מפתיע ומחוץ לנישואין: מה אומר החוק?", "full_text": "הזכות להחליט על הפסקה אן המשך הריון, שמורה אך ורק לאישה. הגבר יכול לבקש או לדרוש, אך ההחלטה היא בידי האישה בלבד. אגב, דוגמה פחות שכיחה היא הדוגמה ההפוכה, כאשר הגבר מבקש להשאיר את ההיריון והאישה מבקשת לסיימו. הפסקת ההיריון כרוכה בפניה לוועדה להפסקת היריון, אולם במקרים בהם מדובר בהריון לא מתוכנן ומחוץ לנישואין, ההפסקה תאושר.\nהיריון נוצר מחיבור של זרע וביצית. האחריות היא של כל צד בנפרד. ככל שהגבר אינו מעוניין בהיריון, פתוחה בפניו הדרך לשים קונדום. גם אם הגבר יטען שהיא אמרה לו שהיא לוקחת גלולות, או שהיא בכלל לא יכולה להיכנס להריון, או כל סיבה אחרת - זה לא יועיל, לא מדובר בגניבת זרע. הוא צריך לקחת אחריות על ההיריון, על כל המשתמע מכך.\nבכל מקרה, גם במקרה נדיר שבו הוכחה גניבת זרע, האב יחויב לשלם מזונות לילד שנולד. חובת האב לזון את הילד, היא חובה אבסולוטית. אולם במקרים מסוימים, הנושא מעט מורכב יותר, והכוונה למצב בו קיים ספק כלשהו לגבי זהות האב. כאן ניתן לפנות ולבקש לערוך בדיקת רקמות כדי להכריע בנושא האבהות. כמו כן, יחד עם ה\"זכות\" לשלם מזונות עבור הילד, לאב יש זכות להיות בקשר עם ילדו אם ירצה, ולבקש זמני חלוקה בהם הילד יהיה עימו, בדיוק כמו כל זוג הורים שנפרדו דרכיו.\nעד לשנת 2008, ביהמ\"ש יכול היה להורות על ביצוע הבדיקה, ובמידה והנתבע היה מסרב, ביהמ\"ש היה יכול להסיק מכך שהוא האבא ואף לחייבו במזונות. יחד עם זאת ועל אף שלכאורה ישנו פתרון, המחוקק סבר כי קיימת חשיבות מכרעת לילד (בכל גיל) לדעת מיהם הוריו בדרך וודאית ולא מתוך מסקנה, ולכן בשנת 2008 תוקן החוק, כך שלא רק ניתן להסיק מהסירוב כי אותו אדם הוא האבא, אלא ניתן אף לחייבו לבצע את הבדיקה.\nלפי החוק למידע גנטי, ביהמ\"ש יכול לחייב את האב לערוך בדיקת רקמות, על ידי מתן קנסות ובמקרים חריגים מאסר, זאת בהתאם לפקודת ביזיון ביהמ\"ש, הקובעת כי מי שלא מקיים את החלטת ביהמ\"ש - אפשר לקנוס אותו או לאסור אותו, עד שיקיים אותה.\nבאופן עקרוני, ניתן להגיש תביעה לאבהות ולהוכיח שהמנוח היה אביו של הילד, ובמקרה כזה הילד זכאי לרשת את אביו, בהתאם להוראות חוק הירושה. אבל מדובר בסיטואציות לא שכיחות, כיוון שכאשר אדם יודע שנולד לו ילד מחוץ לנישואין והוא לא מכיר בו ולא רוצה שהוא יירש אותו, הוא יעדיף לערוך צוואה ובמסגרתה להוריש את הונו למי שהוא מוצא לנכון, ולנשל את הילד שנולד מחוץ לנישואין. בהתאם לחוק הירושה במדינת ישראל, זכותו לעשות כן. בהנחה שיתברר שהצוואה תקפה, הילד לא יירש את המנוח.\nילד זכאי למזונותיו מאביו, וזכות זו אינה תלויה בנישואי ההורים אולם, במקרה בו מחליטה האישה להמשיך היריון מחוץ למסגרת הנישואין ולהביא ילד לעולם בניגוד לרצונו של האב, עשויה חובת האב להצטמצם למזונות ההכרחיים. יתרה מכך, כאשר אדם הופך לאב בניגוד לרצונו ומבלי שיהיה מודע לכך, אין להחיל עליו את כל החובות של אב רגיל, היות וההחלטה היא של האישה להביא את הילד ולא של האב. לכן במקרים כאלה, נראה בד\"כ דמי מזונות מופחתים ולא \"רגילים\".\nבית המשפט לענייני משפחה, יאשר הסכם הורות רק לאחר הולדת הילד. היות ומבחינת הדין האישי (היהודי) על האב חובת מזונות אבסולוטית, סביר להניח שביהמ\"ש לא יאשר הסכם שקובע כי האב יהיה פטור מתשלום מזונות, אלא בנסיבות מאד מסוימות, או בניסוח מאד ספציפי של ההסכם שיוכל להוביל לכך."}
{"article_id": "0,7340,L-4835946,00.html", "header_title": "הגבר שלי כבר בקושי שוכב איתי", "full_text": "כשדנה התחילה לצאת עם גיא, הכל היה נפלא. הם לקחו את הזמן להכיר, והיא התרגשה מהתחושה שסוף-סוף מישהו מעוניין להכיר אותה באמת, ולא את הדרך הקצרה ביותר למיטה שלה. מבחינתה, היה זה שינוי סוער בנוף המקומי, מאחר שעד לאותה הנקודה, דנה כבר רשמה לעצמה קילומטרז' מכובד של דייטים, אכזבות וכאבי לב.\nהתרגשתי איתה, וככל שהזמן עבר הייתה תחושה מאד מדויקת באוויר. אחרי כמה שבועות הם נכנסו למיטה, והיה אחר ונפלא, לדבריה. הם המשיכו לדהור קדימה ולסמן וי על כל סעיפי תחילת הקשר - לפגוש את החברים שלו, שלה, את המשפחה, נסעו לצימר... יו ניים איט.\nארבעה חודשים אחרי שאני ודנה סיימנו את תהליך העבודה בינינו, קיבלתי ממנה לפתע הודעה. \"עדי, אני מרגישה שאני הרבה יותר מינית ממנו והוא מתחמק ממגע איתי. זה מעליב אותי ומתסכל. נראה לי שאני לא יכולה להמשיך להיות איתו בקשר. מה את אומרת?\", כתבה.\nקבענו פגישה, והיא נראתה כמו הגרסה החיוורת של דנה שממנה נפרדתי בפגישתנו האחרונה. את הבחורה המאושרת, מלאה הביטחון והנינוחה, החליפה פתאום אישה שפופה, עצובה וחסרת ביטחון. כשהתחלנו לפרום את מה שקורה, התגלתה תמונה חמצמצה. היחסים ביניהם נפלאים חוץ מהסקס, שקורה לטעמה לעיתים נדירות מדי.\nבאופן כללי, דנה לא נהגה לדבר על רגשות אמיתיים, בטח לא עם גברים. הדפוס שלה לטאטא דברים מתחת לשטיח – דפוס עליו דיברנו המון במהלך הדרך, צף פתאום ועלה במלוא עוצמתו. היא כל כך פחדה מפגיעות, מלשמוע את מחשבותיה הנוראיות נאמרות בקול רם, עד שהיא פשוט לא שאלה כלום ורק התכנסה בעצמה. מיותר לציין שהיא כמעט ולא יזמה סקס בעצמה, וכשהוא לא יזם, היא הרגישה שמישהו דורך לה על הלב, על הביטחון ועל הנשיות.\nבפעמים הנדירות ההן, לדבריה, בהן כבר כן היה יוזם ומוביל אותם למיטה, העלבון חגג כשהוא כפול ומכופל, כי היא לא האמינה לכוונותיו והרגישה שהוא עושה איתה אהבה סתם כי הוא צריך, לא כי הוא באמת נמשך אליה. מבחינתה, אי אפשר היה לצאת מהלופ הזה. הכל היה נגדה. הכל התנקז לפצע הזה שהדהד בכאבו והוזן מהמחשבה המכאיבה מכל - שהוא לא נמשך אליה יותר. עם הזמן, העלבון הזה, שנדחק לו עמוק בפנים, הלך ובצבץ החוצה יותר ויותר. הוא יצא בכעס, בעקיצות ובפאסיב-אגרסיב מרחיק.\nבעיות בחשק המיני אצל גברים\nגיא לא ידע מה לא בסדר, ומבחינת דנה, זה היה ברור שהוא יודע. היה לה ברור שהוא מבין למה היא כעוסה, מרוחקת ועצובה. שהוא בוחר לא לדבר על זה. שהוא מרמה אותה. וכאב לי. כאב לי שהיא מרגישה ככה. אז החלטנו ביחד שרגע לפני שהיא לא יכולה להכיל יותר וחותכת, ננסה לצמוח מתוך הסיטואציה הזו. אומנם דנה התקשתה להציף ולדבר על הנושא המכאיב הזה, אבל במקרה כזה אין הרבה ברירה. כי עד שאנחנו לא מאווררים את התחושות והמחשבות שלנו, הן הופכות למציאות חיינו, וכשאנחנו חושבים שהמחשבה שלנו היא האמת, אנחנו במלכודת רגשית מכאיבה.\nדנה הרי לכודה בלופ של מחשבות לרעתה, שיש סיכוי שהן נכונות, אבל באותה המידה הן גם יכולות להיות שגויות. במקום להישאר עם ספק, שווה לפתוח את הנושא ולראות מה קורה אצל הצד השני. ועל מנת שהשיחה הזו תהיה אפקטיבית, שווה לפתוח ה-כ-ל. וזה אומר לא רק להציף את השאלה - למה אנחנו עושים סקס בתדירות נמוכה? אלא ממש לשאול שאלות כמו: מה אתה אוהב בסקס? מה הפנטזיות שלך? מהם הרגלי הצפייה שלך בפורנו? למה אתה נמשך?\nאני יודעת שזה לעבור מ-0 ל-100 בשנייה אחת, ולא הכל חייב להיאמר בשיחה הראשונה, אבל אלו דברים שחשוב להבין אותם ביחד וליישר קו לגביהם. בעידן האינסטנט שלנו, הנושאים הללו נמצאים איתנו בכל סיטואציה לרבות במיטה, וכדאי להציף אותם על מנת לייצר מציאות מינית אחרת.\n\"אם אפשר היה לשים את האגו והעלבון בצד, מה היית עושה\"? שאלתי את דנה, והיא השיבה – \"הייתי יוזמת הרבה סקס. לא הייתי מחכה לו אלא פשוט עושה בעצמי\". בפועל, גיא מעולם לא סירב כשהיא יזמה, ואם מטרתה היא לעלות את התדירות והתשוקה, אזי על כתפיה מונחת האחריות, לא פחות מעל שלו.\nהפצע של דנה, העלבון והספק שהטילה בעובדה שהיא מושכת אותו, הם רגשות ומחשבות ששייכים לה, וגיא הוא רק האדם התורן שמעורר אותם. לכן השינוי הכי גדול שצריך לקרות הוא באופן המחשבה שלה. אם הייתה בטוחה בעצמה ובסקסיות שלה, הדברים לא היו פוגשים אותה בכזו עוצמה והופכים לעלבון שצרוב בנשמתה.\nדנה יצאה עם רשימה ארוכה שאומנם גרמה לחרדה אצלה, אבל גם הרגיעה אותה מתוך ההבנה שיש מה לעשות. אני מחכה שהיא תעדכן אותי מה עלה בשיחה, ואיך הולך לה עם היוזמה.\nמבטיחה לעדכן גם אתכם."}
{"article_id": "0,7340,L-4841716,00.html", "header_title": "הפתרון ליחסי מרות נמצא מחוק לבית המשפט", "full_text": "אנשים בעלי כוח הם בדרך כלל אנשים עם ליבידו, תשוקה, אנרגיה וכוח חיים גבוה, אחרת הם לא היו מצליחים להתקדם ולהשפיע על אחרים. חשק מיני הוא אנרגיה וכוח חזק וחיובי. זה המנוע לחיים, לשמחת חיים ולרצון ליצור קשרים. זה הדבר שמאפשר לנו להיות פתוחים וערניים, לספוג גירויים מהסביבה ולהגיב אליהם, לקדמם ולגייסם.\nאך במקרים של יחסי מרות, משהו משתבש בשיפוט, בשיקול הדעת, בגבולות, בשיכרון הכוח ובאתיקה המקצועית, החברתית, התרבותית והמוסרית. וכדי להבין זאת, צריך להבין עד כמה עמדותינו החברתיות מייצרות דיסוננס: מחד, אנחנו מחנכים את בנינו מגיל צעיר להדחיק רגשות ולהסתיר חולשות וכאב. מעבר לכך, אנו מלמדים אותם להיות תוקפניים, לקחת בכוח, לראות את המטרה ולהשיגה \"בכל מחיר\". אך כאשר אותו נער בוגר הופך לגבר, הוא חותר למטרת סיפוק הצרכים המידיים שלו, לפריקת תסכוליו ולייצוב מעמדו, ומבלי להסתכל ימינה ושמאלה, ברגע אחד הוא עלול להפוך לפושע.\nאודליה כרמון על ההחלטה לא לשחרר את קצב\nלימדו אותי כנערה שכוח הוא סקסי וש\"גבר חזק\" זה מה שאני צריכה כדי שהוא יוכל \"להגן עלי\". גם לימדו אותי שכדאי לי להיות במשבצת \"הפגיעה\", הרגישה וחסרת הביטחון, כדי שיהיה מי שירצה לגונן עליי, \"להציל\" אותי ו\"להכניסני תחת כנפיו\".\nגם בנים צעירים נמשכים לכוח ולשליטה: המורה מהווה עבורם את ההשראה לפנטזיות הראשונות, במיוחד אם היא מתאימה למושגי היופי העכשווי. הלכה למעשה, יש לנו כאן את כל המרכיבים הנחוצים כדי שהפגיעות הללו תקרנה: שהחזקים ישתמשו בכוחם וינצלו אותו לרעה, ושהחלשים - אותם צעירים חסרי ניסיון וסקרנים, לא ידעו לשמור על עצמם, לא ידעו איך להתנגד ולעמוד על דעתם, ולא יאמינו שיש בכלל מי שיכול לבוא לעזרתם.\nהאחריות המוסרית הינה על הבוגרים, החזקים, המנהלים ובעלי התפקידים. הם אלה שאמורים להבין ואמורים לשלוט בעצמם ועל דחפיהם. הם המודעים למחירים שיש למעשיהם, המחירים שהצעירים וחסרי הניסיון לא מודעים להם כלל וכלל. בעלי הכוח הם אלה שצריכים לבקש ולקבל את כל העזרה על מנת לשמור על הדור הצעיר.\nאלא שבחברה שלנו חל היפוך תפקידים: הצעירים הם המתריעים והזועקים חמס כי \"כך לא מתנהגים\", ולעומתם, המבוגרים הופכים ליללנים בבחינת \"לא עשיתי כלום\", \"אני לא אשם\", \"היא התחילה\", \"הוא פיתה אותי\" ועוד משפטים מביכים המביישים את האומר אותם. זה גם מביך אותנו כחברה, מלכלך את המרחב הציבורי בתיאורי מעשים שלא היינו רוצים לשמוע או להיחשף אליהם, וזה מערער את ביטחוננו החברתי באחרים שאמורים להיות מודל ההתייחסות שלנו.\nמוטב כי מקרים שכאלה לא ידונו בבתי המשפט, שהרי לבתי המשפט אין מענה מספק - לא עבור המתלוננות והמתלוננים שרובם כלל לא רוצים להשתמש בו ככלי התמודדות (והם מצביעים ברגליים), ולא עבור הפוגעים העוברים בבתי המשפט תהליך הפוך משהיינו רוצים: הם מתבצרים בעמדותיהם, אינם לוקחים אחריות על מעשיהם ותוצאותיהם, אינם מגלים הבנה לגבי משמעות הפגיעה שגרמו, וממילא אינם מבטאים הזדהות ואינם מתנצלים. ואז, מה שקורה הוא שהכל עוברים פגיעה נוספות על זו שכבר נפגעו – כולל אנחנו, כחברה השואפת להיות מתוקנת.\nשינוי של תרבות ארגונית שתצמצם ככל האפשר את הישנותן של התופעות האלה, דורש מאמץ מיוחד בתוך הארגון ועליו להיעשות כרגיל בשיטת \"המקל והגזר\". לא די בהרצאות או בנהלים האומרים מה מותר ומה אסור. לא די באזהרות כלפי מי שלא מקיים אותן. יש צורך להעביר את שכבת המועמדים לקידום ולניהול בחברה סדנאות חווייתיות, בהן הם יוכלו לפגוש עצמם ברגעים לא מחמיאים, להפגיש אותם עם נפגעות עבירה ולשמוע את סיפורן, ובכך לעזור להם להכיר את מרכיבי התהליך המתגלגל הזה. יש לקרב אליהם את החוויה ולהפגיש אותם עם האפשרות שלקרובות ולקרובים להם זה יקרה מחר עם שכמותם, ובכך להעלות את הרגישות שלהם לעצמם ולנתונים למרותם כבני אדם.\nאין צורך להרוג את התשוקה, אין צורך לשפוט את הליבידו והוא אינו צריך להיות אלים - כפי שלימד אותנו פרויד. כן יש צורך בבדיקת העמדות החברתיות-תרבותיות שלנו, והבנת המחיר שהמסרים הסותרים גובים מאתנו. כולי תקווה כי נדע לצעוד למקום טוב יותר, למקום בו הטיפול בסורחים יהיה מקצועי ומוסרי, בשילוב עם הנפגעות והנפגעים, תוך שמירה על מקומם וכבודם."}
{"article_id": "0,7340,L-4824459,00.html", "header_title": "ואז הוא אמר שהסקס איתי הרגיש לו מזויף", "full_text": "נשים וגברים על סקס בדייט ראשון\nהחיים לא מפסיקים להפתיע אותי במידת הפרדוקסליות שלהם: מצד אחד, העולם שלנו כבר מזמן מתפקד ככפר גלובלי ותופעות רומנטיות שעדיין בלתי נתפסות בעינינו תופסות עוד ועוד תאוצה (ביפן למשל יש גברים שמתחתנים עם רובוטים ודמויות וירטואליות) ועדיין, בנושא הכי בסיסי וטבעי, כמו לעשות אהבה, רוב האנשים עדיין יגידו שאסור, אבל א-ס-ו-ר לשכב בדייט ראשון. וזה מכוון בעיקר אליך, אישה יקרה.\nאני מודה שאין לי דעה מגובשת. במהלך השנים הכרתי כל כך הרבה זוגות מוצלחים שהדייט הראשון שלהם הסתיים באפיזודה סוערת במיטה, ומצד שני, כל כך הרבה זוגות שחיכו הרבה זמן, אפילו חודשים לרגע ״האיחוד הגופני״, והקשר בניהם לא צלח. כך שנכון או לא נכון הם חוקים שלא באמת תקפים במשחק הזה. אבל - ויש אבל מאוד מהותי, השאלה היא מאיזה מקום רגשי ונפשי מגיע הצורך לשכב בדייט הראשון.\nלקחו לי ולנועה לא מעט פגישות עד שהגענו לאיזשהו שורש של דפוס, שהבהיר מה קורה לה מול גברים, ולמה, איך ומדוע היא מוצאת עצמה כמעט תמיד במיטה בסוף הדייט הראשון, גם אם נשבעה לעצמה שהפעם היא לא תעשה את זה. נועה היא בחורה מגניבה, במלעיל. היא תל אביבית כזו, לבושה היטב, שזופה ונוטפת עוצמה וסקסיות. בת 32, כמהה לאהבה, ולדבריה גם נהנית כל הדרך למטרה.\nבפגישותינו הראשונות שלנו היא דיברה רבות על העוצמה שבנשיות, על שחרור וחוסר עכבות, על אהבה עצמית וסקרנות גדולה, וכמעט הצליחה לשכנע גם אותי שהכי כיף בעולם זה לצעוד את ה-walk of shame בבוקר שאחרי, כממתיקת סוד למה שהתחולל ליל אמש. ובכל זאת, למרות התעתוע שבהנאה, הבחנתי איך נועה מתרוקנת ומתמלאת כמו בקבוק וויסקי טוב, בהתאם לוואטסאפ שבא או לא ביום המחרת. ראיתי איך למרות שנופפה בגאון בדגל השחרור, לרוב היא משתופפת בעצב כשלא מבשיל הדייט הרביעי.\nהיה מאוד קשה לגעת בנושא הסקס עם נועה. היא הייתה הודפת ישר את שאלותיי ופותרת אותי ב״דווקא בסקס אין לי שום אישיו, אני נהנית מסקס ומי שמוריד לו שאני שוכבת מהר, הוא לא הגבר בשבילי״. ואז הגיע יריב: אחרי חודש שלם של הנאה והתרגשות, הוא הותיר אותה פתאום עם שברון לב ומשפט שהדהד במסדרונות נפשה: \"אני מרגיש שאת עושה סקס מרשים אבל לא אמיתי. את לא באמת אינטימית איתי\".\nרק אחרי שזה קרה, הסכימה נועה שנפרום את סבך הסקס בחייה. כשחפרנו עמוק, גם עברנו סוף סוף שכבה שכבה עד השורש, הגרעין והליבה של העניין. השכבה הראשונה הייתה ההנאה - כיף לעשות סקס. ופחות כיף לעצור כשהתשוקה גואה. השכבה השנייה הייתה הריגוש - נכון שכיף לעשות סקס, אבל עוד יותר מזה כיף לעשות סקס כשזו הפעם הראשונה - כשלא יודעים מה עומד לבוא ואיך זה יהיה. אכן מרגש.\nהשכבה השלישית היא הקרבה - נועה הבינה והודתה שיש משהו במגע הזה, שלא לומר בחדירה, שגורם לה להרגיש קרובה, ביחד, נאהבת אפילו. וזה מבלבל, משנה תודעה, לפרקים אפילו מכאיב. והיא צמאה לזה, מוצאת את עצמה כמו \"קבצנית של חיבוקים\" לדבריה, שפושטת יד כדי להרגיש ביחד.\nבשכבה הרביעית קרה משהו. היה לנו מומנט. נועה נראתה פתאום אחרת כשאמרה את צירוף המילים – 'חוסר ביטחון': \"עמוק בפנים אני מרגישה שזה מה שיש לי להציע. שבזה אני הכי טובה. שזה הקלף הכי חזק שלי. ולכן כשיריב אמר שהייתה לו חוויה אחרת איתי, דווקא במיטה, שהייתי לא מחוברת או איך שלא הגדיר את זה, זה שבר בי משהו. אוף. אני כבר לא יודעת מי אני ואיך עלי להתנהג\".\nבאהבה, בדייטים ובמיטה אין חוקים. אלו זירות שונות של אותו מופע אנושי שאין בו דרך אחת. אבל יש חשיבות עצומה לנקודת מוצא, לכוונה ולמקום הרגשי שממנו אנו פועלים, ומודעות היא החלק הכי חשוב בשינוי. זה נכון לגבי נועה ספציפית, זה נכון לנשים בכלל, אבל לגמרי גם על גברים. מאיזה מקום פנימי אתה ניגש לכיבוש המיני? לדייט? לאהבה? מה אתה רוצה להוכיח ולמי?\nחלק מהדייטים הבאים של נועה הסתיימו במיטה. חלקם לא. לפעמים היא לא הצליחה לעצור את התשוקה, לפעמים סתם חזרה על הרגלים נושנים, ולפעמים הצליחה לעשות אחרת. זה כבר לא ממש היה משנה. מה שהשתנה והיה חשוב, זו המודעות. היא הסכימה לשחרר את החומה שסמלה ״עזבו אותי, אני באתי ליהנות״, והסתכלה על התנהלותה בעיניים פקוחות ועם נפש עדינה.\nלאחרונה החלה לצאת עם מישהו מקסים, שמזכיר לה קצת את יריב בדברים מסוימים, ובעיקר מזכיר לה את עצמה. הוא עוזר לה לחזור אל המצפן הפנימי שלה בכל פעם שהיא קצת טועה בדרך. הוא קשוב וערני כלפיה, והיא אותנטית ואינטימית איתו כפי שמעולם לא הייתה. אגב, הם עשו סקס בדייט הראשון. ככה זה יצא."}
{"article_id": "0,7340,L-4846085,00.html", "header_title": "חד-הורית? אתרי ההיכרויות מחכים לך", "full_text": "הקושי בלהיות חד-הורית\nבשיתוף\nבשנים האחרונות אנו רואים יותר ויותר נשים שמחליטות להיות אימהות יחידניות מתוך בחירה, לצד אימהות שבוחרות לגדל את הילדים שלהן בעצמן, ללא אבא פעיל שיעזור להן עם הנטל. המציאות כבר הוכיחה שאין דגם אחד \"נכון\" לגדל בו ילדים ולהתנהל בעולם הזה, ושאין משפחה שטובה יותר מהשנייה.\nמה שבטוח הוא שמדובר באורח חיים מאתגר ומחשל, אבל גם כזה שטומן בחובו לא מעט יתרונות: אימהות חד-הוריות הן בדרך כלל נשים נגישות וחמות יותר, שהמשפחה היא הדבר החשוב ביותר בחייהן. הן עצמאיות מאד, בוגרות, יודעות בדיוק מה הן רוצות ולא משחקות משחקים. גם בתחום הכלכלי - אימהות חד-הוריות נוטות להיות אחראיות יותר. הרי יש להן ילד בבית והן חייבות להתנהל בצורה חכמה כדי לדאוג לו ולעצמן.\nהבעיה מתחילה כשהאושר ורווחת הילד הופכים לערך המרכזי בחיים, ולאימא עצמה נותרים מעט מאד משאבים פנויים שיאפשרו לה לצאת לבילויים, לטוס לכמה ימים לחו\"ל ולהכיר אנשים חדשים. זאת גם הסיבה שאנחנו ממליצים מאד לאימהות חד-הוריות שנמצאות במצב הזה לא לוותר על האושר שלהן, להירשם לאתר היכרויות ולאפשר לעצמן להתאהב מחדש. אחרי הכל, הילד יהיה הכי מאושר כשהוא ידע וירגיש עד כמה אמו מאושרת בעצמה. עדיין לא השתכנעת? להלן שלוש סיבות לעשות זאת:\nאחרי גיל מסוים, הולכות ומצטמצמות להן ההזדמנויות להכיר אנשים חדשים שנמצאים מחוץ למעגלים החברתיים שלנו. השגרה שלנו קבועה – בייחוד כאימהות לילדים, החברות שלנו הולכות איתנו הרבה אחורה, ולכי תמצאי עכשיו זמן ובייביסיטר כדי להירשם לסדנה או לחוג מיוחד. אל הוואקום הזה נכנסים אתרי ההיכרויות, שמאפשרים לך סוף סוף לפרוץ את המעגלים המוכרים ולהתרחב הלאה, לעבר אנשים חדשים.\nאימהות חד-הוריות רבות מרגישות שאם קיים גבר באזור שלהן שאינו דוש מוחלט, הרי שהן בטח כבר היו איתו או שהוא אחד מהידידים שלהן. אתרי היכרויות מוכיחים שזה ממש לא ככה, ושמבחר הגברים שישמחו להכיר אותך גדול מתמיד. ברור שאת לא מתאימה לכל אחד – וזה בסדר. גם לך יש סטנדרטיים משלך. מה שבטוח הוא שמי שירצה להכיר אותך רק ירוויח מכך.\nהתרגלת לצאת כל פעם עם אותו סוג של גברים, ואז להתאכזב ולקלל את הרגע שנתת לעצמך שוב פעם להתאהב בהם?\nמאפשרים לך להרחיב את החיפוש, ואפילו להחליט שאת משנה את ההגדרות ומחפשת את ההפך המוחלט מהבחורים שיצאת איתם עד כה."}
{"article_id": "0,7340,L-4818649,00.html", "header_title": "6 סיבות לחוסר הצלחה באתרי הכרויות", "full_text": "6 סיבות לכישלון באתרי הכרויות\nבשיתוף אלפא\nזה משהו, האינטרנט הזה. אפשר למצוא בו הכל, אבל ממש הכל, וכשמחפשים אתר הכרויות, בקלות ניתן ללכת לאיבוד בין מיליוני האתרים הזמינים, שחלקם חולשים על כמה מהפינות ההזויות ביותר שאדם יכול להעלות על דעתו. אם אתם מגדירים עצמכם כ\"פודיז\" למשל, והתחביב האהוב עליכם זה לאכול במסעדות יוקרה, ייתכן ותרצו להיכנס\n.\n\t חושבים שטראמפ הולך להפוך את אמריקה לגדולה שוב? יש\nשדרכו תוכלו להכיר את מעריציו של האיש והרעמה הצהובה. יש אפילו\nלאנשים תמוהים שאוהבים ליצנים (מי אתם?!).\nברור שהכי נחמד לצרוך וליהנות מתוכן בחינם, אבל כשזה מגיע לחיי האהבה שלכם, שווה לכם להשקיע בזה קצת כסף ולהירשם לאתר הכרויות בתשלום. למה? כי כשאדם משלם על משהו, הוא קודם כל מעריך אותו יותר. זה אומר שהוא יהיה שם באמת כדי להשלים את המטרה שלשמה הוא נרשם לאתר, ולא יבזבז לכם את הזמן. ובימינו, לאף אחד אין זמן גדול מדי לבזבוזים.\nאתרי ההיכרויות מלאים באנשים שמעלים תמונות ממש גרועות של עצמם. למה הם עושים את זה? זאת שאלה שאני לא מפסיקה לשאול את עצמי, והתשובה נעה כנראה בין חוסר מודעות עצמית ובין תחושת באסה על החיים וחוסר אמונה מספקת שהם באמת ימצאו מישהי. ובכן, לא עוד. תמונה טובה היא חלון הראווה שלכם באתרי ההיכרויות השונים. היא אמורה לגרום לאדם שמולכם לחשוב שאתם מספיק מסקרנים כדי לפנות אליכם. אז די עם התמונות החשוכות, ודי לתמונות המגוחכות עם משקפי השמש. קחו חבר טוב, תבקשו ממנו לצלם אתכם ואל תשכחו לחייך.\nאתרי ההיכרויות מלאים באנשים שכותבים על עצמם דברים משעממים. רוצים להתבלט? להגדיל את מספר הפניות שאתם מקבלים? פנו לעצמכם חצי שעה והשקיעו בבניית הפרופיל האישי שלכם. ספרו על עצמכם פרטים נחמדים ומעניינים, ונסו להימנע מלהיות בנאליים מדי. לא יודעים מה מעניין בכם? שאלו חבר או קרוב משפחה. אני בטוחה שהם יוכלו לספר לכם.\nבמקום השני של האנשים השנואים ביותר באתרי ההיכרויות, מיד אחרי הסטוקרים המקריפים, נמצאים המעתיקים והמדביקים. מדובר באנשים חסרי מעוף שכתבו פעם הודעה אחת, והחליטו שהיא כל כך גאונית שעליהם להעתיק אותה ולהדביק אותה לכל הנשים באתר.\nובכן, לא. חדלו מיד! הפרקטיקה הזאת גם מיותרת וגם מסוכנת (אנחנו בכל זאת חיים בזמנים של שיימינג). רוצים לשלוח למישהו או מישהו הודעה? עברו על הפרופיל שלו או שלה, למדו אותם ושלחו להם הודעה שמתכתבת עם פרט או יותר מהתוכן הזה. בטוחני שתופתעו לטובה.\nרעה חולה נוספת שמאפיינת יותר מדי רווקים באתרי ההיכרויות השונים, היא ההתמכרות לשיחות צ'אט מעגליות שנמשכות לעיתים גם שבועות שלמים, מבלי לעצור רגע ופשוט להציע מפגש. העושים זאת כנראה שוכחים שהם מתכתבים עם אנשים שמבלים בדיוק כמוהם באתר הזה, וקרוב לוודאי שהם אפילו משוחחים באותו הזמן עם מועמדים פוטנציאליים נוספים. עצה שלי? רואים שיש כימיה? מעולה. הזמינו את האדם שאתם מתכתבים איתו לדייט וצאו מהמחשב. לא תאמינו מה יקרה אחר כך...\nוטיפ אחרון מהמומחים של\n:\n\t \"בעולם הדיגיטלי אנחנו משתמשים הרבה בתהליך שנקרא AB TEST. ה-AB TEST נותן לנו את היכולת להבין מה עובד טוב יותר מול הלקוח - לפעמים מדובר על שתי תמונות שונות, שני טקסטים שונים או שני כפתורים שונים שאנחנו מעלים זה לצד זה, עד שמתגלה מה מהם עובד יותר טוב\".\n\"ההמלצה שלנו היא גם שהגולשים ילכו לפי הדרך הזאת: לא בטוחים איזו תמונה עובדת יותר טוב? שימו לכמה ימים תמונה אחת ואחר כך החליפו לאחרת, ותראו אם כמות הפניות השתנתה. אותו הדבר כמובן, תקף גם לגבי טקסט בפרופיל או הודעות שאנחנו שולחים למשתמשים. כמו בכל תהליך, גם כאן ניסוי וטעייה הם לגמרי חלק מהעניין\"."}
{"article_id": "0,7340,L-4840075,00.html", "header_title": "רוצים סקס? חכו עד אחרי הדייט החמישי", "full_text": "היכרות עם חוקי הדייטים החדשים\n. עוד שני\nנוספים ליתר דיוק, כי מסקר חדש שערך מותג הלייף-סטייל AVEConcept, מסתבר שמערכת חוקי הדייטים הבלתי כתובה השתנתה, ו\"חוק הדייט השלישי\" הוא כבר נחלת העבר. כעת מדד הסקס הלגיטימי לפעם הראשונה שלכם ביחד עומד על חמישה דייטים לפחות, ואם תנסו להתחכם, מרבית הסיכויים הם שבן הזוג שלכם יקבל רגליים קרות ויעזוב.\nהסקר של המותג הדני, שבחן את השקפת העולם הרומנטית של אלפיים צעירים באמריקה, נוצר כדי לקבל הבנה טובה יותר על האינטימיות המודרנית, וכדי לנסות למסד סוג של \"טיימליין\" זוגי ורשמי, מערכת כללים וציוני-דרך שתוכל לעזור לכל\nורווקה באמריקה להבין קצת יותר היכן הם עומד ביחס לממוצע.\nאז מהם \"חוקי הדייטים\" לפי אמריקה של 2016? או. הרשימה מפורטת ויורדת עד לרזולוציות מאד מוזרות, אבל ראוי להתחיל במה שהכי מעניין - באקסים המיתולוגים של בני הזוג החדשים שלנו.\nהרי כשיוצאים ביחד ומתחילים להתלהב, יש חשק עז לדעת הכל על האדם החדש שהרגע פגשתם - מה האלבום המוזיקלי הראשון שהוא קנה, האם הוא מעדיף שבופה החתונה שלכם יגיש צ'יקן או ביף, וכמובן – מה בדיוק הסיפור עם האקסית. אבל לפי הסקר החדש, כדאי מאד שתחכו קצת עם הסקרנות הזאת, לפחות חמישה חודשים טובים. את המשפחה הבעייתית שלכם, לעומת זאת, תוכלו להכיר לפרטנר החדש קצת לפני כן. כלומר, תוך ארבעה חודשים של היכרות.\nאם אתם מתקשים להתאפק ומתים להכריז בפני כולם שאתם \"ביחד\", תצטרכו לבדוק שעברו 8 שבועות מהדייט הראשון שלכם, ואם ממש קשה לכם עם המלתחה המאותגרת אופנתית של בן הזוג, תצטרכו להמתין עוד 9 ימים נוספים מרגע ההכרזה הרשמי.\nואם בנתונים טיפשיים עסקינן, הרי שלפי מערכת חוקי הדייטים החדשה, כדי להתגלח ליד בת הזוג תצטרכו להמתין ארבעה חודשים, אבל אם בא לכם להסתובב לידה בתחתונים הבלויים מהצבא שלכם – את זה תוכלו לעשות בתום שלושה חודשים בלבד.\nגם בתקופת הבחירות הבוערת באמריקה, ממליצים בטיימליין החדש להימנע משיחות פוליטיות לפחות חמישה שבועות וארבעה ימים. בישראל זה לא היה מחזיק שבוע. ומה לגבי פנטזיות מיניות? הטיימליין החדש מציע שתמתינו ארבעה חודשים ועשרים יום עד שתוכלו לשוחח עם הפרטנר שלכם על ההעדפות המיניות שלכם, ואם חשקה נפשכם בצעצוע רוטט, תצטרכו להתאפק חמישה וחצי חודשים בדיוק עד שתוכלו לבקש ארנב סיליקון במתנה.\nהצלחתם לעמוד בכל החוקים המאוד משונים האלה בהצלחה? כל הכבוד, אתם סחים. עכשיו רק נותר לכם להמתין מינימום של 23 חודשים עד שתוכלו בכלל לדסקס עם בחיר ליבכם החלומי על כל העניין הזה, נו, אתם יודעים... חתונה. ועוד דבר: חוקי הדייטים האמריקאים קבעו שלא משנה מה, אל תעזו להשתמש לבן או בת הזוג שלכם במברשת השיניים. הם לא כל כך בקטע."}
{"article_id": "0,7340,L-4509478,00.html", "header_title": "סליחה, איך מגיעים לרחוב על שם אישה?", "full_text": "רחוב\nבירושלים מוביל אל בית החולים הדסה עין כרם בעיר. הגברת שעל שמה נקרא הרחוב הייתה ממייסדות ארגון הנשים הציוניות \"הדסה\" שהקימו את המרכז הרפואי. השלט בקצה הרחוב קיים, אלא שהכיתוב שמוטבע עליו בערבית בכלל מעיד שמדובר ברחוב \"מוצקין\". אם נשות הדסה היו יודעות לקרוא ערבית סביר להניח שהיו מזדעקות.\n\"ביוני 1948 נרשם צעד מכריע עם ההחלטה של עיריית תל אביב לקרוא רחוב על שם הנרייטה סולד\", מזכיר מעוז עזריהו, פרופסור לגיאוגרפיה תרבותית. \"בתחילה היה הרעיון לקרוא על שמה גן משחקים, אלא שהלחץ של נשות הדסה הביא את העירייה לשנות את עמדתה ולקרוא על שמה רחוב ארוך ומפותח. הנרייטה סולד היא בעצם האישה המונצחת הראשונה שאינה דמות תנ\"כית\".\nבחינת נתוני שמות הרחובות בערים הגדולות בישראל מעלה כי ייצוגן של נשים לעומת גברים כמעט אפסי. נתוני רשות האוכלוסין, כפי שנמסרו ל-ynet, מראים את חוסר השוויון לא רק במקומות העבודה ובתלושי השכר - אלא גם על שלטי המתכת הקרובים למקום מגוריכם.\nבירושלים רק 72 רחובות נקראים על שמן של נשים, בעוד 1,035 מהרחובות על שם גברים (הרחובות שאינם נושאים שמות אישים לא נכללו בספירה). בתל אביב-יפו 61 רחובות על שם נשים לעומת 878 על שם גברים. בחיפה 48 מול 422, בבאר שבע 44 בהשוואה ל-517.\nבבירה ובשלוש הערים הגדולות במרכז, בצפון ובדרום ניתן למצוא (כמעט) ללא יוצא מן הכלל הרבה שמות של דמויות היסטוריות - כמו הלני המלכה,\n,\n\t מרים החשמונאית,\nורחל אמנו. באופן לא מפתיע גם\n,\n\t ראשת הממשלה הרביעית של מדינת ישראל - והמנהיגה בזמן\nוהאסון שהביאה איתה - מונצחת, לצד הצנחנית\nשהוצאה להורג והיא בת 23 בלבד.\nד\"ר שרון גבע, מרצה להיסטוריה ומגדר במכללת סמינר הקיבוצים ובאוניברסיטת תל אביב, מסבירה כי \"שמות רחובות הם שיקוף וביטוי של המקום של נשים בחברה כקבוצת מיעוט. מבחינה מספרית, הנתון הזה צורם במיוחד. הרי היחס בין שיעור הנשים באוכלוסייה לבין שיעורן בשמות הרחובות בארץ הוא בעצם הפוך: נשים הן יותר ממחצית האוכלוסייה\".\nד\"ר גבע מדגישה שנשים הן מיעוט מבחינה ערכית ולא מבחינת מספרית: \"זוהי הסיבה העיקרית לייצוג הנמוך שלהן בקרב האנשים שהונצחו עד עתה בשמות רחובות בארץ. מערכת הערכים המקובלת מוקירה ומעלה על נס אחיזה בנשק ומאדירה סיפורי גבורה שביסודם צבאיות ומנציחים את מי שמתו בעת מילוי תפקידן, ולכן לא מפתיע למצוא רחובות רבים על שם חנה סנש, וכך גם כאשר מדובר בנשים שהיו דמויות ידועות בארגוני המחתרת בגטאות, כמו צביה לובטקין\".\nבבחירות המקומיות לפני כחצי שנה זכו נשים ספורות בלבד לעמוד בראש ערים, מועצות ויישובים. בדור האחרון זכורות בעיקר מרים פיירברג שכבשה את ראשות עיריית נתניה ב-1998, ו\n,\n\t שהפכה באותה שנה לראש עיריית הרצליה. אבל הייתה אחת שעשתה זאת הרבה לפניהן. קראו לה חנה לוין. היא נולדה ברוסיה וכשהייתה בת 50 התגייסה לצה\"ל ונשאה את פנקס השירות מספר 1 של חיל הנשים. עוד קודם לכן, כשהייתה בת 27 נישאה למיכאל לוין ומילאה שורה של תפקידי ציבור. ב-1956 עשתה היסטוריה והפכה לאישה הראשונה במדינת ישראל שנבחרה לראשות עיר - בראשון לציון.\nההישג של לוין מרשים לכל הדעות. קשה לחשוב על ראש עיר שלא הונצח בעירו אחרי מותו, אלא שבעיריית ראשון לציון חשבו אחרת. הרחוב בעיר נקרא רחוב חנה ומיכאל לוין.\n\"מה צריך לקרות כדי שאישה תונצח בשם רחוב במדינת ישראל?\", שואלת ד\"ר גבע. \"עיון שטחי ברשימה מלמד שהנשים מההיסטוריה הקרובה אלינו שכן מונצחות בשמות רחובות הן נשים שהסיפור המייצג שלהן הולם את מערכת הערכים המקובלת בחברה שעוצבה ונבנתה על ידי גברים. נשים הונצחו בשמות רחובות בעקבות תפקיד פורמלי שהן מילאו, בוודאי כאשר מדובר על מקום גבוה בהיררכיה. גולדה מאיר היא כמובן הדוגמה המובהקת. לא תמיד זה מספיק: לפעמים, גם כשהן עמדו בראש המערכת ההיררכית או שפעילותן הציבורית הייתה מרכזית בזכות עצמה, אין רחוב על שמן בלבד, אלא רחוב על שמן ועל שם הבעל\".\nבעיריית ראשון לציון הסבירו כי \"חנה לוין הייתה נשואה למיכאל לוין, שהיה ראש המועצה המקומית. מכיוון שהשם ניתן לרחוב לפני שנים רבות, אנו יכולים להניח שוועדת השמות דאז סברה כי שניהם ראויים להנצחה. מכיוון שנוהלי הוועדה לקריאת שמות קובעים מפורשות שאין לתת שם אחד או חלק ממנו לשני רחובות או יותר, הוחלט לקרוא לרחוב על שניהם\".\nחנה לוין אינה היחידה. שרה טהון, מחלוצות הפמיניזם ביישוב העברי והאישה היחידה שכיהנה כחברה מן המניין בוועד הזמני של יהודי ארץ ישראל, הייתה דמות חשובה במאבק נשים על זכות הבחירה. לאחר שהלכה לעולמה בחרו בוועדת השמות בעיריית ירושלים שלא לכבד אותה ברחוב על שמה, אלא להוסיף אותה לרחוב שנקרא על שם בעלה, ד\"ר יעקב טהון, שהיה מנהיג ציוני. לא רק זאת, סיור ברחוב טהון מראה כי בפועל שרה טהון כלל לא מוזכרת על שלטיו.\n,\n\t נינתם של בני הזוג ופעילה פמיניסטית, מספרת שהמשפחה ניהלה מאבק על מנת להנציח את שרה טהון. \"פנינו לעיריית ירושלים והתשובה הרשמית הייתה שיש בעיה לקרוא רחוב על שמה כי קיים כבר רחוב על שם יעקב טהון, וזה אותו שם. לדעתי יש מספיק פתרונות לזה. אפשר היה להתייחס לעשייה וכדומה. אני חושבת שבהחלט כדאי היה לעשות את המאמץ ולקרוא רחוב בנפרד על שמה ולהעלות למודעות את העשייה שלה. בין היתר היא הקימה בתי ספר לתחרה לנערות כדי לאפשר לנערות מבתים עניים ללמוד וגם להתפרנס, זה מביא היסטוריה אחרת\".\nמהעירייה נמסר: \"היות שמספר הרחובות בעיר מוגבל, ובמטרה למנוע כפילות בשמות הרחובות, במקרים שבהם מתקבלת החלטה להנציח שני בני זוג נוהגת העירייה להרחיב הנצחה קיימת ולהנציחם באופן משותף\". עם זאת הוסיפו בעירייה כי \"כל מקרה נבחן לגופו\".\nהנינה טהון אשכנזי: \"ביחס לתשובה שניתנה לנו בהתחלה, שזה בלתי אפשרי לקרוא על שמה רחוב, אז צירוף שמה של שרה לשם הרחוב על שם יעקב זה הרע במיעוטו. ברמה העמוקה, יש הדרת נשים מהמרחב הציבורי וההיסטוריה הציבורית. ברמה הממסדית צריך לעשות יותר - לא רק שהוועדות ידונו בשמות של נשים אלא שיהיו נשים בוועדות עצמן\".\nמעוז עזריהו, פרופסור לגיאוגרפיה תרבותית באוניברסיטת חיפה ומחבר הספר \"על שם\", שעוסק בהיסטוריה ופוליטיקה של שמות הרחובות בישראל, מספר כיצד הכול החל.\n\"הפעם הראשונה שבה אזכרו הנצחה של אישה היה ב-1929, כשהרעיון היה לקרוא רחוב על שם\n.\n\t ב-1934, כשבתל אביב התארגנה ועדת שמות, נקבעו 140 שמות חדשים. בעיתון נכתב אז ש'בין השמות החדשים גם שני שמות נשים היסטוריות: שולמית ואסתר - נוסף על שמות הנשים שנקראו כבר (רות, יעל ועוד)'. זו הפעם הראשונה שהנושא של נשים כקטגוריה מופיע\".\nלטענת פרופ' עזריהו, נושא השמות של הרחובות משלב בתוכו מאבקי כבוד וסגירת חשבונות, הפעלת לחצים ולובי: \"יש מי שמציע ויש מי שמחליט. ישראל נמצאת עכשיו בתהליך שבאמריקה החל כבר לפני 20 שנה בכל הקשור לקריאת רחובות על שם נשים, וראינו את זה גם במאבק על הדמויות שיוטבעו על השטרות. בשנים האחרונות יש שתי קבוצות שמתחרות על ההנצחה - המזרחים והנשים - והפתרון האפשרי הוא לקרוא רחוב על שם אישה מזרחית. עופרה חזה היא דוגמה מצוינת\".\nתמיד הנשים מוגדרות כקטגוריה נפרדת, הוא מזכיר: \"נשים ואמנות, ספרות, שירה תיאטרון ומדע. כשמנציחים את\nאו\nאומרים שמנציחים סופרים ומשוררים, כשמנציחים את\nו\nלא מדברים על הנצחת משוררות אלא על נשים\". בעתיד, הוא בטוח, \"ללא ספק מספרן של הנשים המונצחות יגדל וילך בגלל חלקן הגדל בנראות התרבותית, הפוליטית והכלכלית\".\nגולדה מילוסלבסקי, שהלכה לעולמה ב-1906, נחשבת לאחת המייסדות הבולטות של נס ציונה. היא נטעה כרם, גרה בצריף וגייסה כספים - אלא שעד כה, כמעט 110 שנים לאחר מותה, עדיין אין רחוב על שמה במושבה שאותה ייסדה והפכה לעיר. רוני מנט (24), סטודנטית להיסטוריה, העלתה את הערך של גולדה מילוסלבסקי לוויקיפדיה במסגרת קורס במכללת סמינר הקיבוצים. היא אף פנתה לעיריית נס ציונה בבקשה להנציח את הגברת ברחוב על שמה - פנייה שעדיין לא קיבלה מענה.\n\"קראתי עליה באחד הארכיונים וכשביררתי קצת יותר גיליתי שהיא המתיישבת הראשונה חוץ ממשפחת לרר\", מסבירה מנט. \"היא מוזכרת בתעודות ובארכיון של נס ציונה אבל כמעט אף אחד לא יודע עליה - לדעתי זה בגלל שהיא לא הייתה חלק ממניין הגברים ובגלל שהיא אישה שלא השאירה אחריה צאצאים שידרשו את זה. גברים שהגיעו אחריה, כמו אהרון בוקסר, כן זכו לרחוב על שמם.\n\"כתבתי לפניות הציבור של העירייה והסברתי להם על חשיבות הדמות. הזכרתי את העובדה שלפני כשלוש שנים הקימו בנס ציונה את כיכר המייסדים ובה רשימה של מייסדי המושבה. מילוסלבסקי נמצאת ברשימה הזאת, אלא שלכל שאר המייסדים יש רחוב על שמם אז אני לא מבינה למה היא עדיין לא קיבלה. בנס ציונה קמות עכשיו שכונות חדשות ויש הזדמנות לתת רחוב על שמה\".\nמעיריית נס ציונה נמסר בתגובה: \"הייתה פנייה כזו, כמו עשרות בקשות אחרות, והיא תיבחן בוועדת השמות העירונית\".\nבירושלים, למשל, מגיעות ההצעות תחילה לוועדת אישים שדנה בהן וממליצה אם לאשר. משם ממשיכה ההצעה לוועדה בראשות שופט העליון בדימוס\n(כן, גם בראש הוועדה הזאת הוא עומד), ומשם לוועדת השמות בעירייה שדנה ומחליטה אם לאשר או לדחות בהתחשב בהמלצות הוועדות.\nיו\"ר ועדת אישים בעיריית ירושלים הוא שמשון ניר, שכבר 14 שנים מתעסק בתחום הנצחת השמות. \"אין מספיק הצעות לשמות של נשים\", הוא טוען. \"אנחנו עובדים לפי ביקוש ומכאן זה מתחיל. בנוסף, בירושלים יש שני מגזרים גדולים שאין בהם הרבה נשים להנצחה - המגזר הערבי והדתי, שבו למשל יש אדמו\"רים ואין אדמו\"רות. אנחנו מנסים לעשות אפליה מתקנת לטובת נשים למרות שיש תור של לא מעט גברים\".\n\"קודם כול צריך זיקה לעיר ופעילות שמצדיקה הנצחה. וזה לא פשוט, כי יש מחסור ברחובות. אנחנו רק משבצים בהתאם לכמות הרחובות. יש גם שיקול דעת. למשל שם של אישה חילונית לא יכול להיות בשכונה חרדית\".\nכמו שהזכיר ניר, הסיבה להנצחה הדלה נעוצה רבות בחברה ולא במנציחים. בראש ארגונים, תנועות ומפלגות עמדו בדרך כלל גברים, שגם מנציחים גברים. רחל עזריה היא סגנית ראש העיר ירושלים ויו\"ר הוועדה למעמד האישה, והיא קראה בחודש האחרון לציבור לפעול ולהגיש שמות של נשים לוועדת השמות. \"זה בלתי נסבל שיש כל כך מעט רחובות על שם נשים ואת זה אנחנו הולכות לשנות\", היא אומרת. \"אם אתם מכירים אישה מרשימה שנפטרה לפני יותר משלוש שנים, או דמות היסטורית שאין רחוב על שמה בעיר שלכם, תגישו את שמה לוועדת השמות. ככה נוודא שנשים יהיו נוכחות במרחב הציבורי ובתודעה הציבורית\".\nואולי חלק מהבעיה טמון במה שמטריד רבים כל כך מהישראלים - משבר הנדל\"ן. הענקת שמות רחובות חדשים תלויה בעיקר ביצירתם והקמתם של הרחובות עצמם, בערים חלשות ללא תנופת בנייה. שחרור עתודות הקרקע יעניק יותר סיכוי גם למאבק הזה. בשנה הבאה בירושלים, ולא רק."}
{"article_id": "0,7340,L-4791467,00.html", "header_title": "חוקרים: \"שדרו ביטחון בתמונת הפרופיל\"", "full_text": "בשיתוף\nעניין ידוע הוא שמחוות כמו חיוך ויצירת קשר עין, גורמות ל\nאו\n\t לרווקה לייצר סביבם עניין מוגבר יותר. המחוות הללו הן סוג של סימנים לא מילוליים שמטרתם לשדר לסביבה את הרושם שאנחנו ידידותיים וחמים, מסוג האנשים שיכול להיות ממש נחמד ומגניב להסתובב איתם. הבעיה היא שקצב החיים המשתנה כבר לא מאפשר כמעט לסימנים הללו לעבור בצורה בהירה. כיום, החלטות כמו עניין או משיכה מתקבלות בראשנו תוך שניות ספורות בלבד, דרך הזזת האצבע ימינה או שמאלה או דרך ההחלטה להמשיך הלאה ולא להתעכב על פרופיל חדש שהציע לנו האתר.\nחדש שפורסם החודש מצא שכדי להיתפש כמושכים יותר וכדי להכפיל את הסיכויים שלנו למצוא חן בעיני בני המין השני, עלינו להצטלם כשהזרועות שלנו פתוחות ומשוחררות והחזה שלנו זקוף ומתוח. לא טעיתם, זה באמת מזכיר קצת טווסים במפגן החיזור הידוע שלהם.\n\"ראינו את זה קורה בטבע\", מסבירה טניה, מעורכות המחקר. \"המטרה היא להתפרס על שטח רחב יותר ולהעצים את הנוכחות הפיזית שלנו כדרך להגביר את המשיכה. אצל בני האדם, בדיוק כמו אצל בעלי החיים, תנוחות כאלו משדרות שאנחנו דומיננטיים, שביכולתנו לעשות דברים ושיש לנו גישה למשאבים\".\nהמחקר, שהורכב משני ניסויים, ביקש לחקור את ההשפעה של תנועות ומחוות הגוף שלנו בשני מוקדים: הראשון הוא מפגש הספייד-דייט המסורתי, והשני באתר ההיכרויות עצמו. בניסוי הראשון, צילמו החוקרים לא פחות מ-144 מפגשי ספיד דייטינג, וביקשו לזהות דרכם סממנים לא מילוליים שנעשו דרך הבעות פנים ומחוות גופניות. אחרי המפגשים, התבקשו הרווקים למלא שאלונים ובהם נשאלו על הרושם הראשוני שקיבלו, וכן האם ברצונם להיפגש עם האישה או הגבר שהכירו לדייט נוסף.\nכפי שציפו החוקרים, רווקים ורווקות שישבו בצורה זקופה ומשוחררת כמעט הכפילו את סיכוייהם לזכות בדייט שני, \"בניגוד לאלו שישבו במהלך הדייט בצורה סטטית או שילבו ידיים למשל\", מסבירים החוקרים. כדי לבחון את ההיפותזה באתרי היכרויות, לקחו שישה רווקים והכינו שני פרופילים לכל אחד מהם. לפרופיל אחד הצטלמו הרווקים בפוזות זקופות ומשוחררות ובפרופיל השני בפוזות מנוגדות – כלומר הרבה יותר סגורות ומופנמות.\nבמשך שבוע הסתובבו הפרופילים המזויפים באתר ההיכרויות שבו נערך הניסוי, בזמן שהחוקרים ביצעו מעקב שוטף על מספר הפעמים שבהם כל פרופיל זכה לקבל \"כן\", כדי לראות האם התמונות עוררו את העניין הרומנטי המבוקש. גם הפעם, תמונות הרווקים עם הפוזות הפתוחות לראווה זכו במספר הפניות הגדול ביותר. בשני המחקרים, התוצאות היו זהות הן לגברים והן לנשים, למרות שהמחקר מצא שגברים שהצטלמו בפוזות הללו נהנו מיתרון קל על הנשים המשתתפות.\nאין ספק ששפת הגוף שלנו חשובה לא פחות מהדברים שאנחנו מעידים ומספרים על עצמנו הן בפרופיל ההיכרויות שלנו והן בדייטים עצמם. רוצים לדעת איך להצטלם? להלן 3 טיפים באדיבות המומחים של אתר\n:\nנתקלנו במשתמשים שעשו סלפי מול המראה שברקע רואים דירה מבולגנת או אפילו את הרגליים של האקס – רעיון רע מאד. כמו כן, ודאו שהתמונה מחמיאה גם לכם וגם לסגנון החיים שלכם.\n- התמונות שלנו היום מפוזרות בכל שדה וירטואלי. בין אם בוואטסאפ, בפייסבוק או באינסטגרם, ולפעמים הדרך הכי מהירה לשמור אותם בטלפון שלנו בשביל להעלות לאתר היא אכן צילום מסך, אבל – ופה יש אבל גדול - חשוב שתבינו שצילום מסך מוריד את איכות התמונה ומעניק למתבונן בה תחושה קצת חפיפניקית ולא אטרקטיבית.\nהטיפ שלנו? תשקיעו רגע בתמונות. תחתכו את השוליים - אם צריך, ונסו לוודא שהתמונה נקייה, יפה ובגודל איכותי, וכמובן שהיא מציגה אתכם בדרך הטובה ביותר."}
{"article_id": "0,7340,L-4821457,00.html", "header_title": "יש לי יום יום דייט (ולמי יש כוח בכלל?)", "full_text": "לרענן את שגרת הדייטים\nבשיתוף אלפא\nיום רביעי, שש בערב. עוד רגע מסתיים עוד יום עבודה ארוך במשרד. בדרך כלל בשעה הזו נועה, תקציבאית מוכשרת במשרד פרסום, חוזרת הביתה, מכינה לעצמה ארוחת ערב טעימה או יוצאת לשיעור יוגה, ואז נחה בביתה ואוגרת כוחות לקראת יום העבודה הבא. אבל היום זה לא יקרה. היום היא ממשיכה מהמשרד למשרה השנייה שלה – משרת הדייטינג. היא הולכת לפגוש את רן, ויודעת שזה רק סימון \"וי\", כי הוא בכלל לא עשה לה חשק להיפגש, אבל מי יודע – אולי הפעם היא טועה ואסור להיות בררנית מדי.\nבימים עברו, לפני פחות מדור, מרבית הישראלים נישאו והקימו משפחה לכל המאוחר באמצע שנות ה־20 לחייהם. היום המצב שונה: יותר ויותר זוגות נפגשים באמצע שנות ה־30, לפעמים מאוחר יותר. הוסיפו לזה את שיעורי הגירושים הגבוהים ותגלו שהישראלי הממוצע מבלה שנים רבות יותר בחיפוש אחר זוגיות מאשר בתוכה.\nכמו נועה, רבים מהמחפשים אחר אהבה בעולם ההיכרויות המקוונות מדווחים בשלב כלשהו על עייפות ושחיקה. הרי כדי לפגוש אדם אחד שאתו נרצה לבלות את שארית חיינו, עלינו לפגוש בדרך הרבה אנשים לא רלוונטיים. החיפוש אחר אהבה הופך מהרפתקה רומנטית למטלה מייגעת, מפלירטוט עדין ומרגש לעוד משימה ביומן. למי יש כוח לספר שוב ושוב את סיפור חייו ולחפש אחר קורטוב של מתח מיני שפעמים רבות פשוט איננו קיים שם? החוויה עלולה בהחלט להיות מתישה.\nאחת הסיבות המרכזיות לשחיקה היא יציאה לדייטים מיותרים. \"רווקים רבים מאמינים שכדי להגדיל את הסיכויים שלהם למצוא אהבה עליהם לצאת לכמה שיותר דייטים\", מסבירה עמית רז, הפסיכולוגית של\n.\n\t \"אבל האמת היא שיותר מהכל, יציאה לדייט היא משהו שכדאי לעשות בחדווה, ואם מתעייפים ונשחקים - החדווה נעלמת. איכות הדייטים בהחלט עדיפה על הכמות שלהם, וכדי לא לפספס בגלל עייפות, את האנשים שבאמת מתאימים לנו, עדיף להימנע מפגישות שהן בגדר יציאת ידי חובה\".\nאם אין לכם חשק, אפוא, לצאת לדייט – כי הצד השני לא ממש עושה לכם חשק או כי היום, איך לומר, זה לא ממש היום שלכם – בטלו את הדייט או דחו אותו ליום טוב יותר. כדי להימנע משחיקה וליהנות מהדייטים שלהם פוטנציאל אמיתי להצלחה, ותרו על הדייטים שמועדים לכישלון. חבל על הזמן ועל האנרגיה שלכם.\nסיבה נוספת לשחיקה היא הפורמט הקבוע של הדייט – עוד בירה, עוד קפה, עוד שיחה מנומנמת שרק לעתים מתרוממת מעל הבנאליה. טוב תעשו אם תנסו לשנות מדי פעם את אופי הפגישה – לא בשביל להרשים את הצד השני, אלא בשביל לרענן את החוויה הרפטטיבית. נמאס לכם מהפאב השכונתי? לכו לים. לא בא לכם לשבת ולשוחח? הזמינו את הדייט שלכם לטיול אופניים. \"למרבה ההפתעה תגלו שאפשר ללמוד זה על זה הרבה דברים בדרכים שאינן מילוליות\", אומרת רז.\nכאן המקום לציין גם את המובן מאליו שלפעמים נשכח מאתנו: מקורה של העייפות שאנחנו חשים בכל הקשור ליציאה לדייטים גם במשקל הרב שאנחנו \"מפילים\" על כל דייט – חתונה, ילדים, הזדקנות משותפת ומה לא. אולי אם נשנה את הכותרת \"דייט\" ל\"פגישה עם אדם חדש\", נצליח לשחרר את עצמנו ואת האדם שיושב מולנו מכובד השאלות על חתונה, על ילדים ועל הזדקנות משותפת, ונצליח לנהל שיחה קולחת ונעימה בין שני אנשים בוגרים שאולי ימצאו סיבה להיפגש גם מחר."}
{"article_id": "0,7340,L-4807658,00.html", "header_title": "5 דרכים להצליח בדייט על פי המדע", "full_text": "בשיתוף\nבאחת הסצנות הקולנועיות הזכורות ביותר, רואים את רוברט דה נירו בתפקיד טרוויס, נהג המונית הניו יורקי והמתוסכל, עומד מול המראה עם אקדח שלוף ומתאמן על הדברים שירצה להגיד לסנטור צ'ארלס פאלנטיין לפני שיירה בו.\nהמונולוג שהתאמן עליו לא עזר לטרוויס, ומסתבר שגם בחיים – ניסיונות להתאמן על מונולוג מוכן מראש כמעט אף פעם לא יצליחו לכם.\nשפורסם\n\t ב-Journal Personality and Individual Differences, מצא שלשינון שורות מראש יש השפעה רעה, בייחוד על דייטים. רוצים לדעת מה כן עובד לפי החוקרים? לפנות לאישה או לגבר שמוצאים חן בעיניכם ולשוחח איתם על נושאים כמו נדיבות, תרבות וספורט.\nמונולוג המראה המפורסם ב\"נהג מונית\"\nאף אחד לא אוהב שמאחרים לו, ובייחוד בדייט הראשון בו הרושם הראשוני הוא הדבר החשוב ביותר, עדיף תמיד להקדים מאשר לאחר. גם הפסיכולוגים החברתיים אלי פינקל ופול איסטוויק, מאמינים שבשיקול של לאחר או להקדים, עדיף תמיד להקדים.\n,\n\t שאומנם עסק בספיד-דייט, מצא שאלו שישבו וחיכו שייגשו אליהם נתפסו כנחמדים יותר מאלו שהגיעו מאוחר ועברו בין האנשים.\nהסעיף הזה מוקדש בעיקר לגברים: בזמנים בהם נשים נלחמות על המקום שלהן במרחב הציבורי ובכלל, נסו להפגין איפוק והיו מנומסים יותר בתנועות הגוף שלכם, בייחוד בדייט הראשון. למה הכוונה?\nשפורסם ב- Journal of Experimental Social Psychology מצא שהדרך האידיאלית לבטא את עצמכם ללא מילים, היא באמצעות שפת גוף איטית, תנועות קטנות והימנעות מלהיכנס יותר מדי לספייס האישי של הדייט שלכם.\nרוצים שיחבבו אתכם? תשאירו את הסמארטפון בצד ונסו להתרכז כמה שאתם יכולים בשיחה עם הדייט שלכם.\n,\n\t טוענת שכדי שאנשים יתפסו אתכם כמעניינים, עליכם להראות להם שאתם מעורבים בשיחה איתם. זה אומר שעליכם להיות שותפים בדיאלוג, לשאול שאלות רלוונטיות ולהסתכל בעיניים של היושב מולכם ולא על הבלונדה שבדיוק התיישבה על הבר.\nמתוקות, בלי דיאטה נטולת גלוטן עכשיו.\nמצא\n\t שלאנשים יש סיכוי גדול יותר לפתח רגשות רומנטיים אחרי צריכה של סוכר (איפה הפטיפורים שהבטיחו לנו?).\nעכשיו, כשאתם מוכנים לדייט הבא שלכם, אל תשכחו להגיע בראש פתוח. לפי המומחים של אתר ההיכרויות\n,\n\t כל מפגש עם כל אדם, גם אם לא למטרות רומנטיות, יכול להיות מעניין ומרתק עבורכם. \"נסו לקחת את הדייט כהיכרות עם עוד אדם שאיתו ניתן לשתף חוויות, מחשבות ורעיונות\", הם אומרים ומוסיפים: \"בואו בגישה פתוחה ועם האמונה שהמפגש יכול להוביל גם רק לשיחה טובה. תשאירו את הלחץ על ההיכרות הרומנטית בבית, וצאו פשוט בכדי להכיר\"."}
{"article_id": "0,7340,L-4851643,00.html", "header_title": "מדריך: איך עושים סקס כשגרים עם ההורים", "full_text": "כשההורים מפריעים באמצע...\nסקר שפורסם במאי האחרון, מצא שמספר הצעירים האמריקאים בני 18-34 שמתגוררים עם ההורים הוא הגדול ביותר מזה 130 שנה. חלקם מעולם לא עזבו את בית ההורים, וחלקם נאלצו לחזור אליו אחרי שנתקלו בקשיים כלכליים בעולם הגדול. בישראל המצב נמצא במגמה דומה, כאשר על פי הלשכה המרכזית לסטטיסטיקה, ב-2014 היו 376 אלף ישראלים בני 25-34 שהתגוררו בבית ההורים. מדובר פה ברווקים, רווקות וזוגות צעירים (גם עם ילדים), שהחליטו שהצעד הכלכלי הנכון ביותר עבורם יהיה לחזור לגור עם ההורים, לפחות לתקופה.\nהאמת, למה לא? הכי כיף אצל ההורים! תמיד יש מי שינקה, יבשל, יסדר את הבית וידאג כמעט לכל הצרכים היומיומיים, שלנו אין ממש כוח או סבלנות להתעסק בהם. התופעה קיימת היום יותר מתמיד, אך יחד איתה כמו עם כל תופעה חברתית, מגיעות גם ההשלכות: איך אנחנו אמורים לעשות סקס בבית כשההורים שלנו ישנים בחדר ליד? ובכן, זו בהחלט יכולה להיות משימה קשה, אבל היא איננה בלתי אפשרית. להלן כמה טיפים שיעזרו לכם לצלוח את המשימה המאתגרת והמביכה.\nקודם כל ולפני שנצלול פנימה לעניין הסקס, אם אתם מתגוררים בבית ההורים ויוצאים לדייטים, הגיע הזמן שתפסיקו להתנצל על זה! הדבר היחיד שיותר נורא מלגור בבית ההורים זה להתבייש בזה שאתם עדיין גרים בבית ההורים. אם אתם מקבלים מבטים מוזרים כשאתם מספרים על כך, תסבירו את הסיבה בצורה פשוטה וקצרה ותתקדמו הלאה בשיחה, זה לא באמת כזה מעניין. בהקשר הזה ובמידה ואתם לא זוג נשוי, אתם תמיד יכולים גם לישון אצל בן או בת הזוג, בתקווה שהם לא גרים עם ההורים בעצמם.\nאם צלחתם את השלב הראשון בהצלחה, והגעתם למצב שבא לכם להזמין מישהי או מישהו \"לישון\" אצלכם, קודם כל, נסו לדאוג לעניין השירותים: במידה ואין לכם שירותים בחדר, תדאגו שלאורח או אורחת שלכם תהיה גישה מהירה ופרטית לשירותים. ולא, אל תשלחו אותם לאותו חדר אמבטיה שההורים שלכם משתמשים בו. אם יש רק חדר אמבטיה אחד בבית, כנראה שיש לכם עוד הרבה בעיות להתמודד איתן, ואולי שווה לכם לחכות עם הסקס לתקופה מוצלחת יותר.\nבמידה ואכן הבאתם אורח/ת הביתה כשההורים שלכם ערים פול פאואר ומבלים את הערב בסלון מול הטלוויזיה, כנראה שבכל זאת תצטרכו להכיר ביניהם. היכרות קצרה, עניינית וחטופה מספיקה פה בהחלט. בשום פנים ואופן אל תגידו דברים מביכים כמו \"זאת ידידה טובה שלי\", \"היא סתם מישהי שעובדת איתי\" או \"הכירו את היזיזה שלי\". זה מעליב ובאמת שאין צורך ליותר מדי הסברים. תשתדלו שזו גם תהיה הפגישה היחידה ביניהם (כלומר, שלא יהיה עוד מצב לא נעים בבוקר, לפחות בתחילת הקשר).\nולסיכום, הטיפ הטוב ביותר לאנשים שגרים עם ההורים הוא פשוט לעזוב את ההורים ולעבור לגור לבד (או עם שותפים. לא חשוב, רק לא עם ההורים!). זה כמובן במידה והפרטיות חשובה לכם ונמאס לכם לשמוע את אימא שלכם צועקת לכם לקום מדי בוקר. אם טוב לכם אצל ההורים וחיי המין שלכם לא כל כך חשובים לכם, מי אנחנו שנשפוט.\nאם חזרתם לבית ההורים והפעם ביחד עם בן/ת הזוג שלכם, אין ספק שעניין התזמון רלוונטי גם עבורכם, וכדי שלא תגיעו למצב של חוסר חיי מין בכלל, תהיו חייבים לעשות את המיטב וקצת להתאמץ כדי לבלות זמן אינטימי ביחד. רק זכרו שתזמון זה אמנם הכל בחיים, אבל גם 'תזמון נכון' אפשר להנדס.\nזה די לגיטימי שמדי פעם תבלו יחד זמן בחדר האמבטיה. אף אחד לא צריך לדעת מה אתם עושים בזמן שאתם שם. סקס בחדר האמבטיה עם המים זורמים ברקע למניעת רעשים לא רצויים, או סקס במקלחת עצמה מתחת למים הזורמים - שתיהן אלטרנטיבות מצוינות עבור זוגות שנאלצים לחיות בבית ההורים, ורוצים לעשות סקס מבלי שכל הבית ישמע.\nעוד אופציה היא פשוט להיות כנים עם ההורים שלכם ולבקש מהם לקחת את הילדים לסרט באחד הערבים, כדי שתוכלו ליהנות מערב רומנטי לבד בבית. אין שום בושה בזה שבתור זוג צעיר אתם רוצים מדי פעם לעשות סקס. זה שנקלעתם כרגע למצב יחסית לא נוח, לא אומר שחיי המין שלכם צריכים למות. רוב ההורים מאוד תומכים בתחום הזה, במיוחד מאחר והם יודעים בדיוק איך הנכדים שלהם מגיעים לעולם, ומבחינתם אף פעם אין באמת מספיק נכדים...\nבמידה ויוצא לכם אכן לעשות סקס כשההורים שלכם בבית או יותר גרוע, ישנים בחדר ליד, הדבר הכי חשוב הוא שתנסו לשמור על פעילות מינית יחסית שקטה, ככל האפשר. אתם יכולים כמובן לגנוח בשקט או באוזן של בן או בת הזוג שלכם, אבל בלי צעקות מחרישות אוזניים או גניחות שיצאו מתוך סרט פורנו.\nועוד דבר: תנקו טוב אחריכם. אין סיבה שההורים/ילדים שלכם ייכנסו אליכם לחדר רק כדי להרים קונדום או גוש נייר טואלט משומש מהרצפה. כשאתם לבד בחדר בפרטיות שלכם תעשו איזה סקס שרק בא לכם, רק תדאגו לנקות ולסדר את החדר אחרי. בכל זאת, הבית של ההורים וזה.\nלסיכום, לא חשוב למה אתם עדיין גרים בבית של ההורים או באיזו קונסטלציה, זה לא אומר שלא יכולים להיות לכם חיי מין פעילים, פוריים ואפילו מהנים. כל עוד תיקחו את כל הדברים שציינו פה בחשבון, אנחנו בטוחות שתצליחו לעשות כמה סקס שרק בא לכם. אולי הוא יהיה שקט יותר וקצת פחות ספונטני מבדרך כלל, אבל היי, לפחות יהיה לכם סקס, וזה מה שחשוב."}
{"article_id": "0,7340,L-4854151,00.html", "header_title": "סקס בהיריון: מהשליש הראשון ועד הלידה", "full_text": "תנוחות סקס מומלצות בזמן ההיריון\nמיניות נשית במאה ה-21 היא נושא מדובר וגלוי, ועדיין אי אפשר להגיד שהגענו למנוחה ולנחלה מבחינת שיווין מגדרי. לעומת זאת, מיניות נשית בזמן ההיריון עדיין נחשבת לטאבו. רבים הם המיתוסים המוטעים הקשורים להיריון - החל מגברים שחוששים לקיים יחסי מין כדי לא לפגוע בעובר, ועד אלו שבטוחים שהם מרגישים את העובר, אף על פי שמבחינה אנטומית זה פשוט לא אפשרי. צריך גם לדעת שהפלות שמתרחשות בשליש הראשון - לא קשורות לסקס בשום אופן, גם אם הן קרו יום אחרי סקס לוהט במיוחד.\nהיריון הוא תקופה מופלאה בה הגוף שלנו משתנה. אנחנו עולות במשקל, אסור לנו לאכול ולשתות כל דבר שמתחשק לנו, אנו חוות \"בחילות בוקר\" - לעיתים במהלך כל היממה, אי אפשר לעשות אפצ'י מבלי לעמוד ולהכין את כל הגוף לכך, אנשים זרים מרגישים נוח לגעת לנו בבטן, לתת עצות מלומדות והכי חשוב - סדר העדיפויות שלנו משתנה, לעיתים מהקצה אל הקצה. אבל יש דבר אחד שאינו משתנה - אנחנו ממשיכות להיות יצור מיני גם בזמן ההיריון וגם אחריו.\nההיריון מחולק לשלושה חלקים, כשהשליש הראשון מאופיין בדרך כלל בירידה בחשק המיני. הדבר לא מפתיע, כיוון ששינויים הורמונאליים מתחילים לתת את אותותיהם, החזה כואב, אנחנו עייפות באופן יוצא דופן, יש לנו בחילות והקאות ואנו חוות שינויים בהעדפות של טעמים וריחות. בדרך כלל מדובר בפרק זמן לא ארוך מדי, והשמיים לא יפלו אם לא נעשה סקס בכל יום. בשליש הראשון נרצה בעיקר לישון ולתת לגוף להסתגל לשינויים החדשים שעוברים עליו.\nהחדשות הטובות הן שבשליש השני להריון, רובנו חוות הקלה מסוימת. הבחילות נעלמות, העייפות מתמתנת ואנחנו מגלות את המיניות שלנו מחדש. רוב הנשים מדווחת על עליה ברמת החשק המיני שלהן, וזה גם הזמן לחגוג את המיניות. חוץ מזה שאם אין בעיה רפואית, אזי גם אין הגבלה על קיום היחסי מין. עם זאת, מומלץ שלא לקיים יחסי מין כשהאישה שוכבת על גבה, מפני שהדבר יכול לגרום לחסימת כלי דם ולהביא לחולשה, לבחילות ובמקרים קיצוניים אף לגרום לעילפון. מעבר לכך, אין הגבלה של ממש. נשים רבות אוהבות את תנוחת ה\"דוגי סטייל\", את תנוחת ה\"כפיות\" או לשבת על הגבר בתנוחת ה\"קאובוי\".\nבמקרה שזה ההיריון הראשון, השליש השלישי מספק רגעים רבים של חשק מיני מוגבר. עם זאת, אימהות לילד אחד ויותר, חוות עייפות מצטברת ובשלב זה הן גם מרגישות כבדות וקצת מסורבלות. כבר לא ניתן ללכת לישון כשמתחשק ויש לכך השפעה ישירה על החשק המיני שלנו. אף על פי כן, נשים רבות מרגישות סקסיות דווקא בתקופה זו, וגברים רבים רואים בנשים שלהן את שיא ההגשמה הנשית ומתקשים להסיר מהן את הידיים.\nרוב הגברים רוצים להיות על ידנו בזמן הלידה, להחזיק לנו את היד ולנגב את הדמעות. עם זאת, יש כאלו שמעדיפים שלא להיות בחדר הלידה ברגע שהתינוק מתחיל לצאת. אם הגבר שלכן בוחר שלא להיכנס אתכן לחדר הלידה, נסו להתגבר על העלבון וכבדו את הבחירה שלו. יש גברים שקשה להם לראות את האיבר שעד לאחרונה היה האיבר האהוב עליהם ביותר, הופך למשהו אחר, מדמם ונפוח. אז דברו איתו, נסו להבין את החששות שלו ואם הצורך שלו אמיתי, דאגו שתהיה לידכן מישהי שאתן סומכות עליה כמו אמא, אחות או חברה טובה.\nומה קורה לאחר הלידה? חשוב לתת לגוף לנוח, מכיוון שהוא עבר טלטלה לא פשוטה. לא סתם הגדירו הרופאים טווח זמן של שישה שבועות כ\"משכב לידה\", זמן בו יש לתת לגוף של היולדת להחלים, ומומלץ להימנע בזמן זה מקיום יחסים.\nלא פעם מתעורר חשש מהסקס הראשון לאחר הלידה. חשוב שנהיה קשובות לגוף שלנו, וחשוב לא פחות שהגבר שלנו יהיה קשוב אלינו, ובכל מקרה, אל תעשי שום דבר שאינך מרגישה נכון איתו, ובטח שאל תקיימי יחסים בגלל לחץ מצד בן הזוג.\nלאחר הלידה אנחנו בעיקר עייפות, אבל השינוי המשמעותי ביותר הוא שאנחנו אימהות כעת. זה לא אומר שאין לנו חשק מיני, זה לא אומר שהפסקנו להיות מאהבות וזה לא אומר שהפסקנו להימשך אל בני הזוג שלנו. זה כן אומר שנכנס תינוק מתוק לשקלול סדר העדיפויות שלנו, ואי אפשר להתעלם ממנו. אז איך נגיע לסוף היום חושקות ונחשקות?\nנשים יקרות, נוחו בכל הזדמנות, השקיעו בעצמכן ואל תוותרו על זמן איכות עם בן הזוג. הזכירו לו שהוא עדיין אותו מאהב שהיה לפני הלידה, מצאו בייביסיטר אחראי/ת וצאו לבלות. לא אמליץ לכן לצאת פעם בשבוע - כי זה קצת לעג לרש, אבל דייט נחמד אחת לחודש הוא אפשרי בהחלט. ולבסוף, אל תוותרו על מפגשים עם החברות שלכן. הן אוהבות אתכן, מפרגנות לכן ויאפשרו לכן לשחרר קיטור.\nואתם, גברים יקרים, קחו חלק במטלות הביתיות ובטיפול בתינוק. במידה ואנחנו לא מניקות או לחלופין שואבות, השתתפו בתורנות האכלה בלילה. אני אגלה לכם סוד: גם אם אנחנו מניקות, אפשר לתת בקבוק של חלב אם שאוב. הכינו לנו משהו לאכול, הגישו לנו שתייה עם קש כשאנחנו מניקות, הישארו עם התינוק כשנצא לקניות או לג'וגינג, וזכרו שנשים שמרגישות סקסיות ונחשקות ירצו לקיים יחסי מין יותר מנשים המרגישות דחויות ולא אטרקטיביות.\nאבל הדבר הכי חשוב ובו בזמן הכי פשוט שאתם יכולים לעשות, הוא להיות שם בשבילנו. הקשיבו לנו, תנו לנו כתף תומכת כשנבכה, אל תמהרו לתת עצה ובוודאי שלא ביקורת."}
{"article_id": "0,7340,L-4856231,00.html", "header_title": "מחקר: הביסקסואל הוא המאהב הטוב בעולם", "full_text": "בעיות של גברים ביסקסואלים\n. כך לפחות, טוען מחקר חדש שנערך באוסטרליה על ידי ד\"ר מריה פלוטה צ'ארולי. המחקר, שעתיד להתפרסם בספרה הרביעי של צ'ארולי \"Women In Relationships with Bisexual Men – Bi Men By Women\", אמור לעזור לשנות את הסטיגמה ולהפריך את הסטריאוטיפים השליליים שיש כיום כנגד גברים ביסקסואלים.\n78 נשים בין הגילאים 16-65 השתתפו במחקר שערכה מריה. הנשים מגיעות מרקעים מיניים, סוציו-אקונומים ותרבותיים שונים, אבל לכולן מכנה משותף אחד: כולן היו מעורבות במערכת יחסים רצינית וארוכה עם גבר ביסקסואל בשלב מסוים בחייהן.\n\"מערכות היחסים הללו, של נשים סטרייטיות עם גברים ביסקסואלים, נמצאות מחוץ לגבולות של מה שסטרייטים והומוסקסואלים כאחד מכנים 'נורמליות', אבל המחקר שלנו מלמד שהן ראויות לתשומת הלב, לתמיכה ולהבנה שלנו\", הסבירה צ'ארולי.\nלדבריה, המחקר שערכה מוכיח שנשים רואות במערכות היחסים שחוו עם גברים ביסקסואלים כמוצלחות יותר מבחינה מינית, כנות ואותנטיות יותר מבחינה רגשית, ושהן משוכנעות שברגע האמת, הגברים הללו יוכלו לכהן כאבות מצוינים שיעניקו הרבה מאוד אהבה לילדיהם.\n\"הגיע הזמן שנפסיק להציג את הסטריאוטיפים שבדרך כלל מתקשרים לגברים ביסקסואליים – למשל, שאי אפשר לסמוך עליהם ושהם מנהלים רומנים סודיים, שהם נשאים של HIV ו-STI (זיהומים המועברים במגע מיני - ל.ש), או שהם עלולים להיות בני זוג נצלניים ומסוכנים לנשים, ונתחיל להציג את היתרונות הלא מעטים שיש לזוגיות עם גברים כאלו\", סיכמה צ'ארולי."}
{"article_id": "0,7340,L-4832867,00.html", "header_title": "החיבוק עם גופשטיין - גול עצמי לקהילה/ דעה", "full_text": "מצעד הגאווה בירושלים 2016\nלא משנה באיזו שעה של היום אתם קוראים את הטור הזה, דעו לכם שאסי עזר שבע. אולי אכל ארוחה דשנה, אולי רץ על ההליכון בחדר הכושר, אולי נותן כיף להראל סקעת ברחוב, ואולי נזכר בערגה בחיבוק הלבבי ההוא עם בנצי גופשטיין. בכל מקרה, הכל נפלא בחייו של מנחה הטלוויזיה המפורסם.\nהסיבה שהחיים של אסי עזר תותים, היא שהוא בדיוק כמוכם. הוא לא אוחצ'ה שזוכה למטר קללות ברחוב, או מלכת או מלך דראג שצועדים חשופים אחרי מסיבה. הוא גם לא להטבפא\"ק דתי שכופים עליו טיפולי המרה; לא הומוסקסואל ערבי שנמצא בסכנת חיים, וגם לא טרנסית חסרת בית שחוטפת מכות מהמשטרה על לא עוול בכפה.\nעזר הוא גם לא חלק מזוג לסביות שאולם אירועים מסרב לקיים את חתונתן, לא ביסקסואל שמוחקים את זהותו כשהוא יוצא מהארון ונמצא ב\"\n\"\n\t עם דוגמן אנדרוגיני, ובטח שלא \"קוקסינל עם זנב או גמד עם עקמת\", כמאמר השיר שפתח את העונה האחרונה של \"הכוכב הבא\".\nכל דמותו הציבורית של עזר - מטרתה לצעוק \"אני בדיוק כמוכם!\". אני חתיך, גברי, נשוי, אני הטרו-נורמטיבי, שרק במקרה נמשך לגברים. הסתכלו עלי, תראו את עצמכם ותהיו מבסוטים עד לב השמיים.\nלעיתים נדמה לי שעזר כל כך נואש לחיבוק הממסדי, עד שהוא לא שם לב את מי הוא מחבק. הוא לא שם לב שהוא מכשיר שרצים שאינם ראויים להיקרא \"ממסד\". כי במדינה בה\nוהמועמד לרב המשטרה, זו שאמורה להגן על כל אזרחי המדינה והבאים בשעריה,\n-\n\t צריך לחשוב פעמיים את מי מחבקים.\nאחרת רגע אחד אתה מטיף על במת מצעד הגאווה שלא להגיב לאלימות באלימות (מסר ראוי, ללא ספק), ורגע אחרי כן, אתה עלול לגלות סכין מטאפורית תקועה לך עמוק בגב. וזה בדיוק מה שקרה כמה דקות אחרי שעזר התחבק עם בנצי גופשטיין, ששמח מאד להעלות תמונה של שניהם מחובקים ומעליה הכיתוב \"אני אוהב כל יהודי, אבל הנטייה שלו היא ממש לא סיבה לגאווה. וגם לו נעזור כדי לעזוב את הסטייה שלו!\". מעניין איך גופשטיין היה מגיב אם היה יודע שעזר הוא לא רק הומוסקסואל, אלא גם נשוי לגבר לא יהודי. יש סיכוי שרף הסובלנות שלו היה יורד עוד יותר (אם זה בכלל אפשרי).\nמוטב שאסי לא ילך לחפש חברויות במועדון שלא מעוניין לקבל אותו, ושיפנים כי בין חיבוק לתגובה אלימה, יש גם אופציה עוצמתית לא פחות - של גינוי ושל פיתוח עמוד שידרה. הרי כל כך הרבה יותר נעים לחבק אדם עם עמוד שידרה. ועם כל הכבוד לאימה העצומה שהוא חש בכל פעם שהוא שומע את המילה \"שוני\", אסי עזר עדיין לא שווה בפני החוק. לא משנה כמה יתחתן (בחו\"ל), ועם כמה הומופובים יתחבק.\nחוץ מזה, שוני אינו קללה. שוני הוא תוצר בסיסי של המין האנושי. כל אחד מאיתנו שונה מהאחר ודומה לו. שוני הוא הזדמנות ללמוד, לא הזדמנות להדחיק ולדכא. ובמובן הזה,\nהיה אירוע מכונן. לא רק בתולדות\n,\n\t אלא בתולדותיה של מדינת ישראל. 25 אלף אישה, איש ומי שביניהן, התאספו יחד כדי ללמוד אלו מאלו בפתיחות מרגשת.\nוהם עשו זאת במפגן של אחדות - אבל לא מהסוג שאסי עזר משווק. לא אחדות שמיישרת את כולם מאחורי אותו הקו, אלא אחדות שמכבדת ומכילה גם את השוני שמבדיל בין כל פרט ופרט, אחדות שמבקשת ליצור משהו חדש, משהו מחבק באמת."}
{"article_id": "0,7340,L-4851212,00.html", "header_title": "בדקנו אותו: הוויברטור הפמיניסטי הראשון", "full_text": "\"הוויברטור הפמיניסטי הראשון בעולם\", כך מגדירות חוקרת הסקס בוגרת אוניברסיטת קולומביה אלכסנדרה פיין והמהנדסת בוגרת MIT ג'נט ליברמן את Eva, המוצר הראשון שעיצבו תחת המותג Dame Products, שמתמקד בנשים ורוצה לשמח את העולם, ואגינה אחת בכל פעם.\nמכיוון שתחום צעצועי המין הוא צאצא היסטורי של תעשיית הפורנו, פיין וליברמן ביקשו לנצל את עובדת היותן נשים ולבדוק כיצד הן יכולות להשתמש בתחום העיסוק החדש שלהן כדי להציע שיפור משמעותי בחיי המין של נשות העולם, והחליטו לשים את הדגש דווקא על שיפור יחסי מין עם פרטנרים, ולא להתחיל מויברטורים לשימוש עצמי. הן ערכו מחקרים מקדימים וגילו כי החסך העיקרי של נשים שמקיימות יחסים הוא גירוי של הדגדגן בזמן החדירה, וכך נולד Eva - ויברטור קטן המעוצב כך שיתלבש על הדגדגן ללא שימוש בידיים.\nאת Eva קיבלתי לבדיקה שלא באריזתו המקורית, כך שלא יכולתי להתרשם מהנראות של האריזה, דבר חשוב כמעט כמו המוצר עצמו עבור הרבה מאוד נשים. הוא הגיע אלי בצבע סגלגל, הגוון המוצלח יותר מבין השניים שמוצעים למכירה (השני הוא טורקיז), ונראה ממש כמו בתמונות. חוברת ההדרכה המצורפת מסבירה בפשטות איך למקם אותו על הדגדגן וכיצד להחליף את מצבי הרטט השונים.\nהחשש שלי ששני המחושים לא יתמקמו כמו שצריך כך שידיי יהיו חופשיות לחלוטין, הצדיק את עצמו כבר בשלב ההיכרות העצמית המקדימה שערכתי עם האביזר. מכיוון שעקבתי במדויק אחר ההוראות וגם הוצאתי והחזרתי אותו למקומו כמה פעמים ועדיין לא הרגשתי שהוא לגמרי בטוח ויציב שם למטה, אני מסיקה ש-Eva לא מתאים לכל מבנה של איבר מין, או שהוא פשוט לא נועד לסקס פרוע.\nשלוש מהירויות הרטט של Eva הן כל מה שצריך - מגירוי עדין דרך עוצמת רטט מושלמת לאורגזמה ראשונה, ועד לרטט אגרסיבי שבהתחלה הרגיש חזק מדי, אבל בשלבים מתקדמים יותר של הסקס הוכיח את עצמו כנחוץ. למרות שמדובר בצעצוע שמיועד לשימוש ללא ידיים, צריך לקחת כמה רגעים כדי למקמו כמו שצריך, כך שקחו בחשבון שכן תהיה הפרעה כלשהי במהלך האקט, אלא אם אתן בעניין של למקם אותו מראש מתחת לתחתונים.\nהכירו את EVa\nDame Products מתגאות בכך שגברים מזמינים בעצמם את Eva ומקבלים בזרועות פתוחות את כניסתו למיטה, אבל לפרטנר שלי דווקא הייתה תלונה - הוא טען שהוא נהנה לשחק עם הדגדגן כחלק מהסקס, והתחליף מנע ממנו לעשות זאת.\nעבור מי שלא מסוגלת לגמור מחדירה בלבד, Eva הוא פתרון מצוין, אם מודעים למגבלות שלו ועובדים איתן. יתכן שהמיקום שלו דורש כמה התנסויות כדי שהוא לא יזוז ממקומו, ויכול להיות שבניגוד למה שנטען עליו, הוא לא באמת מתאים באופן מושלם לכל אחת ואחת. אם בורכתן ביכולת לגמור מחדירה, הוא יכול להיות צעצוע נחמד להגברת האורגזמה, אבל גם כאן - רק במידה ולא מתפרעים, מה שהופך אותו לצעצוע נהדר להגברת ההנאה בזמן סקס רך ומלטף, אבל הוא ייאלץ לחכות במגירת הצעצועים בסשנים פרועים יותר."}
{"article_id": "0,7340,L-4856737,00.html", "header_title": "בטיפול: להחזיר את שמחת החיים האבודה", "full_text": "גליה היא מהנשים האלה שאמרו עליהן בתיכון שהן מלאות פוטנציאל לא ממומש. אפשר היה לדמיין איך כמו בסרט ההוא, \"דלתות מסתובבות\", היא הייתה יכולה להתנהל אחרת לגמרי. איך פנייה אחת יכולה היתה לשנות את חייה לנצח. אבל היא לא לקחה את הפנייה הזאת. היא מעולם לא סטתה מהדרך. גליה הולכת במעגלים ותמיד מגיעה לאותו המקום - כלומר, לשום מקום.\nאליי היא הגיעה, כמו רבים אחרים, כדי להבין למה לא הולך לה בזוגיות. אלא שבירור מעמיק יותר חשף תמונה מונוכרומאטית. לא הולך לה פשוט כי כלום לא קורה. היא עובדת בעבודה שאינה תואמת את יכולותיה, אבל היא כבר שנים לא ניסתה לחפש, להחליף או להבין מה יכול היה למלא אותה מבחינת הקריירה שלה. ביתר הזמן היא עושה פחות או יותר את אותו הדבר - היא מסתגרת בבית, בוהה בטלוויזיה, משוטטת ברחבי הרשת מול מסך מחשב ישן. בקיצור, היא ישנה, אוכלת וזהו. שום דבר לא נוגע בה. טפלון.\nבפעמים הבודדות שהיא מצליחה לגרור את עצמה לדייט - שלרוב מסתיים באותו הערב, היא נשברת, וזה לא ממש משנה מי החליט שזה לא מתאים. החוויה של דייט בפני עצמה גומרת אותה לכמה חודשים, כאילו שהיא ניסתה לטפס על האוורסט ונקעה את הרגל במהלך הטיפוס.\nאני מבינה שזוגיות או חיפוש זוגיות, הוא החבל היחידי שלה לחיים. למעשה, זהו הדבר היחידי שהיא מנסה מדי פעם לעשות למען עצמה, וזה משמח אותי. אני שמחה לדעת שיש לה עניין ולו דל במשהו, אבל זה לא מספיק. המסע לעבר הזוגיות הוא מטלטל ורווי באכזבות ודחיות, ועל מנת להצליח בו או ליהנות ממנו, דרושה תשוקה, תשוקה לחיים.\nהרבה אנשים נותנים לחיים לחלוף לידם. יום רודף יום והשנים עוברות מבלי למצוא בהן עניין אמיתי. אפשר להתפלסף ארוכות על מהות מסענו בעולם הזה, אבל השורה התחתונה היא שאדם זקוק למשמעות - ולו הקטנה ביותר, כדי לשרוד. אז איך מדליקים את הלהבה?\nמהן האהבות שלך? מה חלמת להיות כשהיית קטנה? מה מסקרן אותך? מה היית רוצה לעשות? גליה נשלחה להתחיל לבדוק מה בא לה לעשות, כולל דברים קטנים שמסבים לה סיפוק. היא חזרה עם רשימה מצומצמת אומנם, אך מעודדת. יצירה היתה אחד הדברים שעלו ממנה, והחלטנו שבמקום רק לעקוב בפינטרסט אחרי אחרים, היא תתחיל ליצור דברים בעצמה ואף תעלה אותם לרשת, תנכיח אותם בחייה.\nלחיות עם דיכאון כרוני\nגליה בודדה את עצמה חברתית לאורך השנים. ככל שהבטרייה שלה אזלה, כך היא ניתקה קשרים. הצעתי לה להצטרף לתהליך קבוצתי, שמהווה הזדמנות מצוינת לעבוד על החיברות ועל קשרים בין אישיים, ולהיות חלק מתוך רקמה אנושית. היא הסכימה.\nאיך זה יראה אם תהיי מאושרת? האם תהיי גאה בעצמך? מסופקת? שאלתי אותה, והסברתי ששינוי מהותי הוא דבר שנובע מעמקי הנשמה, אבל לפעמים אפשר להאיץ את התהליך הפנימי על ידי \"אקטינג אאוט\" חיצוני. כך, למפגש הראשון של הסדנה היא כבר הגיעה במיטבה, ופניה היפות בלטו בכל פעם שחייכה. כעבור חודשיים של עבודה עצמית, גליה הייתה קצת אחרת. היא התחברה עם שתי נשים אחרות מהסדנה ויצאה לבלות.\nהיא התחילה לשפץ רהיטים ישנים ולשנות את ייעודם לכדי שימוש אחר. היא שינתה את הופעתה החיצונית והתחילה לטפח את עצמה יותר. היה נדמה כאילו מישהו הדליק את האור במסדרון הפנימי שלה, אבל זו רק היא שהחליטה להתחיל לחיות. השלב הבא היה לחזור לדייטים. נתמכת בקבוצה, היא למדה לא לקחת כל לא כסוף העולם. היא הבינה שיש עוד דרכים להכיר חוץ מאתרי היכרויות, ואפילו הצליחה לפתוח את הלב שלה ולהתמסר. היא אומנם עדיין לא מצאה את הזוגיות הנכספת, אבל היא ללא ספק, זכתה בחיים."}
{"article_id": "0,7340,L-4844126,00.html", "header_title": "למה פסל העירום של טראמפ לא הצחיק אותי", "full_text": "כך הכינו את פסל העירום של טראמפ\nבסוף השבוע האחרון הוצבו בניו-יורק, קליבלנד, לוס-אנג'לס, סן-פרנסיסקו וסיאטל חמישה פסלים זהים המציגים לראווה את גופו העירום של דונאלד טראמפ. בפסלים, שפוסלו על ידי האמן האמריקני ג'ינג'ר כפרויקט שביצע עבור תנועת הנגד INDECLINE, נראה טראמפ עירום כביום היוולדו, מלבד טבעת הבונים החופשיים המעטרת את אצבעו.\nאבל טראמפ לא סתם עירום, גופו מוצג כשמן ורופס, עורו חיוור ומשורג ורידים כחולים, פניו מקומטים מאד ומסגירים את גילו המבוגר. אך שיאו של הפסל טמון דווקא בין רגליו של טראמפ, שם יושב לו, איך נאמר, אפרוח זעיר, ללא ביצים.\nלא פלא, אם כך, שהכותרת שהעניק האמן לפסל היתה: “The Emperor Has No Balls” או בתרגום חופשי - \"לקיסר אין ביצים\", מאין גרסת 2016 לסיפור \"בגדי המלך החדשים\", או כפי שמסר דובר תנועת INDECLINE\n:\n\t \"בין אם תאהבו את זה או לא, טראמפ הוא דמות גדולה מהחיים בתרבות העולמית של ימינו. בהסתכלות לאורך ההיסטוריה, זו הדרך בה בחרו לציין ולקדש אישים חשובים\". אכן, דונאלד טראמפ הוא לא המנהיג הראשון ולא האחרון שמערומיו הוצגו כאמנות. ובכל זאת, נשאלת השאלה - מה משרת כאן העירום ומה משרתים סך כל חלקיו?\nגם איבר מינו של טראמפ וגודלו אינם רלוונטיים כהוא זה ליכולתו לשמש כמנהיג. להילרי קלינטון למשל, אין אשכים. אין לה אפילו פין או מיקרו-פין. להילרי יש ואגינה, והנה תראו איך היא מתמודדת בהצלחה על מקומה בבחירות הללו. מדובר כאן לא רק בבדיחה על חשבון טראמפ, מדובר במיזוגיניה סמויה.\nלמעשה, אם פסלים של הילרי קלינטון במערומיה היו מוצבים ברחבי ארצות הברית ומציגים שדיים נפולים וגוף מקומט, רבים היו מתרעמים על הטרדה מינית, בדיוק כפי שעשו בארץ בתגובה\n.\nעבודה מוצלחת בהרבה עשו INDECLINE דווקא בסרטון המצורף לפסל, בו מתועד תהליך יצירתו לצלילי ציטוטים עמומים של טראמפ על מות החלום האמריקני, סגירת גבולות ארצות הברית וצווחות נמהרות אחרות מנאומיו, יחד עם מחווה לגרסתו מבשרת הרעות של הנדריקס להמנון הדמוקרטיה החזקה בעולם. אלא שהוידאו המדובר זכה לפחות ממליון צפיות, טיפה באוקינוס הפופוליסטי שהציף הפסל, וחבל."}
{"article_id": "0,7340,L-4768878,00.html", "header_title": "טיפולי המרה להומואים: למה הם עדיין חוקיים?", "full_text": "היום (יום א') עלתה לוועדת השרים לענייני חקיקה, הצעתה של הח\"כ יעל גרמן (יש עתיד) וח\"כים נוספים ממפלגת העבודה למנוע את קיומם של טיפולי המרה הנערכים לקטינים מתוך מטרה לשנות את נטייתם המינית מהומוסקסואלית להטרוסקסואלית.\nהומואים דתיים רבים חווים קונפליקט פנימי עמוק על רקע יחסה השלילי של החברה השמרנית והדתית לנטייה ולזהות ההומוסקסואלית. מחד גיסא, חשים רבים מהם במשיכה רומנטית ומינית לבני מינם – משיכה שעל פי דבריהם, לא בחרו בה ואין בכוחם לשנותה.\nמאידך גיסא, אמונתם הרוחנית ומסגרת השתייכותם החברתית, אוסרות עליהם לחוש, לבטא ולממש משיכה זו. קונפליקט זה מותיר רבים מהם בתחושות עמוקות של אשמה ובושה. מתוך מצוקה נפשית זו, פונים חלקם לעזרתם של ארגונים המבטיחים לשנות את נטייתם המינית.\nבמחקר הדוקטורט שלי, בחנתי את עולמם ודרכי התמודדותם של הומואים דתיים. משה, הומו דתי כבן 20, שהשתתף במחקר כמרואיין, תיאר בפניי את מצוקתו:\n\"כבר הגעתי למצב של פיצול אישיות. שתי הזהויות האלה התנגשו האחת בשנייה והן לא יכלו להתקיים יותר. הייתי צריך לוותר על אחת מהן. ...ייסרתי את עצמי המון זמן, בתור הומו ודתי... לבסוף ניסיתי לעשות טיפול המרה\".\nטיפול המרה (Conversion therapy / reparative therapy) הוא כל טיפול המכוון לשינוי נטייתו המינית של אדם מהומוסקסואל להטרוסקסואל. התמיכה העיקרית בטיפולי ההמרה מגיעה לרוב מכיוונם של ארגונים שמרניים ודתיים אשר אינם רואים בעין חיובית את קיומה של ההומוסקסואליות.\nארגונים אלה כדוגמת NARTH בארה\"ב ו\"עצת נפש\" בישראל, יוצאים מנקודת ההנחה כי הנטייה ההומוסקסואלית היא מחלה או פגם שיש לרפאו.\nבעבר, עד לשנות ה-80 של המאה הקודמת, עסקו שיטות טיפול אלה בניתוחי מוח, בסירוס כימי, במתן שוק חשמלי ובגרימת תגובות הקאה כחלק מהניסיון להכחיד את המשיכה ההומוסקסואלית.\nמי מאיתנו שראה את הסרט \"משחק החיקוי\" שיצא ב- 2014, על תרומתו המכרעת של אלן טיורינג, המדען שפיצח את צופן האניגמה של הגרמנים ותרם בכך לתבוסתם, זוכר בוודאי את הטיפולים ההורמונליים שנכפו עליו לאחר שהורשע בהיותו הומוסקסואל. טיפולים שבגינן של תופעות הלוואי שלהם בנוסף להשפלה שבהרשעתו, שם קץ לחייו בגיל 42.\nבשנת 1981 הופסקו שיטות טיפול אלה במרבית העולם המערבי ומאז מתמקדים טיפולי ההמרה במסגרת הגישות הפסיכולוגיות המקובלות בייעוץ רוחני, בהנחיה התנהגותית, בטיפולים קבוצתיים, בפסיכותרפיה דינמית ועוד.\nישנן סדנאות המתיימרות לשנות את נטייתם המינית של גברים החווים משיכה לבני מינם. בארה\"ב קיימות סדנאות מבית היוצר של ארגון JONAH – ארגון יהודי אמריקני המתיימר לרפא בעזרתם של טיפולי המרה את הנטייה ההומוסקסואלית.\nלפני מספר שבועות, בדצמבר 2015, פסק בית המשפט העליון במדינת ניו ג'רזי בארה\"ב על ארגון JONAH לחדול מכל פעילות וציווה על סגירתו של הארגון.\nפסיקה זו באה בעקבות תביעה משפטית מצד ארבעה גברים שהשתתפו בסדנה וטענו כי נִתנו להם הבטחות שווא וכי נטייתם המינית כלל לא השתנתה. על מנהלי הארגון ומפעילי הסדנה נגזר לפצות את התובעים בסך של 72,000 דולר.\nבתחילת החודש, הודיע מושל מדינת ניו יורק, אנדרו קומו, על הוצאתם של טיפולי ההמרה מחוץ לחוק במדינתו. החלטתו נומקה בכך שטיפולי המרה לקויים בבסיסם, מבטאים שנאה כלפי האחר, ומנוגדים לכל מה שהמדינה מייצגת. \"אנו לא נרשה לטועים ולחסרי הסובלנות להעניש צעירים להט\"בים רק משום שהם חיים את חייהם כפי שהם\", אמר קומו בהצהרתו.\nפסק הדין שניתן בביהמ\"ש בניו-ג'רזי והוצאתם של טיפולים אלה מחוץ לחוק במדינת ניו יורק, מציינים את שיאו של מאבק חברתי וערכי אורך ומתמשך בארה\"ב בנושא טיפולי ההמרה. תחילתו של מאבק זה, המתנסח בין עמדות שמרניות ודתיות לבין מגמות ליבראליות המזוהות בדר\"כ עם זכויות הפרט, בשנות הארבעים של המאה הקודמת.\nשנים אלה שלאחר מלחמת העולם השנייה, זכורות בהיסטוריה של ארה\"ב בעיקר בזכות פריחתו של המקרתיזם ומאבקם של האפרו-אמריקנים לשוויון זכויות. על רקע המגמות החברתיות המשקפות חוסר סובלנות כלפי האחר ורדיפה אחר השונה, צמחו גם טיפולי ההמרה.\nבניסיון לעגן את קיומה של ההומוסקסואליות בהסברים סביבתיים ולא מולדים, ובניגוד לדעתו המקורית של פרויד, טענו בשנות השישים של המאה שעברה, פסיכואנליטיקנים אמריקנים כגון ראדו, ביבר וסוקרידיס, כי ההומוסקסואליות מתפתחת מתוך מערכת יחסים לא תקינה בין הילד לבין הוריו.\nבמסגרתו של קשר זה הואשמה האם כדומיננטית מדי, בעוד האב נתפס כחלש אופי ואף כנפקד. מכאן נסללה הדרך לניסיונות לחיזוק הזהות הגברית וניתן הצידוק לטיפולי ההמרה המבקשים \"לרפא\" את הנטייה המינית.\nאולם חוסר הסובלנות, האפליה והרדיפה שהיו מנת חלקם של הומואים ולסביות רבים הובילו בשנת 1969 להתפרעויות המוניות של חברי קהילת הלהט\"ב שהחלו בבר ניו יורקי בשם סטונוול.\nאירוע מכונן זה סימן את צמיחתה של התנועה לזכויות הגייז ואת נקודת המפנה ביחסו של הממסד הרפואי אל ההומוסקסואליות בכלל ואל טיפולי ההמרה בפרט. כפועל יוצא ולאחר מחלוקות רבות בקהילה הפסיכיאטרית, החליטה האגודה האמריקנית לפסיכיאטריה להסיר בשנת 1973 את ההומוסקסואליות כהפרעה נפשית מה DSM (מדריך ההפרעות והמחלות הנפשיות).\nעל אף חוות הדעת של ארגוני בריאות רבים בעולם בדבר היותה של הנטייה ההומוסקסואלית פרקטיקה מינית לגיטימית אשר אינה תוצר של הפרעות נפשיות, המשיכו ארגונים שמרניים ודתיים בפעילותם לשינוי הנטייה ההומוסקסואלית במסגרתם של טיפולי המרה.\nעל רקע זה מינה בשנת 2007 ארגון הפסיכולוגים האמריקני (APA) צוות מומחים אשר סקר את כל המחקרים האקדמיים שהתפרסמו בשפה האנגלית משנת 1960 ועד שנת 2007 העוסקים בנושא שינוי הנטייה המינית - סה\"כ 83 מאמרים.\nבמסקנותיו קבע הצוות כי הטענות בדבר יעילותם של טיפולי ההמרה אינן מבוססות ושינוי יציב ולאורך זמן של הנטייה המינית הוא דבר חריג ויוצא דופן ולא ניתן לבדיקה באופן אמפירי (מוכח). יתרה מכך, נמצא כי לחלק מהמטופלים שעברו טיפולים אלה נגרמו נזקים נפשיים, כגון: אובדן החשק המיני, סימפטומים של חרדה ו/או דיכאון, ואף נטייה לאובדנות.\nעל בסיס ממצאים אלו ואחרים פרסמו בשנים האחרונות, מרבית ארגוני הבריאות בארה\"ב ובאירופה חוות דעת המזהירות אנשי מקצוע מעיסוק או הפנייה לטיפולי ההמרה. עמדתם זו הוסברה על רקע מקרים רבים שנבחנו ומצביעים על טיפולי ההמרה כחסרי השפעה וכבעלי סיכון רב למטופלים. סיכון הנובע בעיקר מניצול רגשי-האשם והחרדה של הפונים, הגורם לפגיעה בהערכתם ובדימויים העצמי ומוביל לדיכאון ואף לאובדנות.\nבארץ, אזהרותיהם של מיטב ארגוני הבריאות בעולם וכן קמפיין ציבורי בהובלת ארגון הו\"ד (הומואים דתיים) הוביל את הסתדרות הפסיכולוגים בישראל לפרסם בנובמבר 2011,\nנייר עמדה זה גובש על בסיס עבודתה של ועדה בראשותו של ד\"ר גבריאל וייל אשר אספה עדויות וממצאים מהשטח לגבי טיפולים אלה.\nבהחלטתה קבעה הועדה כי הבסיס המקצועי והעדויות האמפיריות להצלחתם של טיפולי המרה הוא קלוש למדי וכי טיפולים אלו חוטאים לכללי האתיקה של הטיפול הפסיכולוגי בהיותם בעלי סדר יום טיפולי המוכתב מראש. הועדה גם קובעת כי שימוש בטכניקות אברסיביות (של ענישה) הינו פסול לחלוטין, ואל לו למטפל להבטיח למטופל הבטחות שווא שאינן מציאותיות. עוד קוראת הוועדה להזהיר את הציבור מפני טיפולים בידיהם של אנשים שאינם מוסמכים לכך.\nביוני 2014, במכתב תשובה לרב רון יוסף מארגון הו\"ד, מאמץ איגוד העובדים הסוציאליים את נייר העמדה של הסתדרות הפסיכולוגים בישראל ומוסיף כי \"כל איש מקצוע המכבד את עצמו ואת עיסוקו, ימנע מלעסוק בטיפולי המרה\".\nבנוסף, קורא הארגון לפעול עם הממונים על נושא בריאות הנפש במשרד הבריאות ולהגיע עמם יחד להבנה ולהפצת הנחיות בהתאם. ואכן באוקטובר 2014, הוציא משרד הבריאות אזהרה לציבור מפני טיפולי המרה לשינוי הנטייה המינית ובה נאמר כי טיפולים אלה אינם מבוססים מחקרית, אינם ראויים אתית ומקצועית והם בעלי סיכון למטופלים.\nעל רקע אזהרותיהם של מיטב ארגוני הבריאות בעולם ובארץ ובזיקה עם אמנת זכויות הילד, נראה כי החקיקה למניעת קיומם של טיפולי המרה מהווה צעד חשוב לביטוי מחויבותה המוסרית של מדינת ישראל לבריאותם של צעיריה."}
{"article_id": "0,7340,L-4831405,00.html", "header_title": "בואו למצעד הגאווה היום כי האדמה בוערת", "full_text": "הצטרפו היום למצעד הגאווה בירושלים\nמכיר את הרגע הזה בחודש בו אתה מקבל את תלוש המשכורת שלך, שמסביר לך מכמה כסף שהרווחת בזיעת אפך אתה נפרד לשם תשלום מיסים? או את הרגע הזה בו את משלמת לעירייה ארנונה על הדירה השכורה שלך, או זו אשר בבעלותך? אלו הם בסך הכל רגעים שגרתיים בחייהם של רוב אזרחיה היצרנים והתורמים של מדינת ישראל.\nבמדינה מתוקנת, הכסף הזה אמור לחזור אל התושבים והתושבות ששילמו אותו. הוא אמור לחזור בדמות שירותים חיוניים, מוניציפאליים וארציים. הוא משלם את שכרם של משרתי הציבור, וביניהם שוטרים, ראשי ערים ורשויות מקומיות, רבני ערים, חברי כנסת, שרים ועוד, אשר אמורים לתת לי, כמשלמת מיסים, להיות זכאית לזכויות שוות בתמורה למילוי חובותיי.\nאבל לא כך הוא הדבר בישראל, כי איכשהו נראה שהאנשים שאני קונה להם בגדים, רוכשת חיתולים לילדיהם ומשלמת על המים והאוכל שבמקרר שלהם, מסרבים לתת לי להרגיש כמו אזרחית רצויה בביתי ומסרבים להגן עליי. וזה לא נגמר פה: אותם אנשים גם מסרבים לאפשר לי לעבוד בכבוד, להקים משפחה, ומתעקשים שעצם הקיום שלי הוא פגיעה ברגשות הציבור. מבחינת כל אלו, את הכסף שלי עליי להמשיך להזרים, אבל ללכת ברחוב בשקט?! זאת כבר פריבילגיה שלא אוכל לקבל, רק בגלל שאני חלק מהקהילה הלהטב\"קית.\nהיום בשעה חמש יתקיים\n,\n\t שנה אחרי המצעד בו נרצחה\nאת ראש עיריית ירושלים, ניר ברקת, לא תראו בין החוגגים. הוא מסרב באיזו פאסיביות-אגרסיביות פחדנית, לקחת אחריות על הירצחה בדם קר של נערה בת העיר, ולכבד אותנו בנוכחותו.\nהוא מאפשר את קיומו של המצעד - זה נכון, אבל בו זמנית גם חושש לפגוע ברגשותיו של הציבור הדתי, אז הוא פשוט בוחר להישאר בבית. אבל לי אין שום כוונה להישאר בבית, למרות שאני לא תושבת ירושלים. אין לי שום כוונה לשמור את הזהות המגדרית שלי או את האהבה שלי בדלתיים סגורות, לא משנה היכן אני נמצאת, בארץ או בעולם. יש לי כוונה להרים שלט, לזעוק ולהתקומם."}
{"article_id": "0,7340,L-4832499,00.html", "header_title": "המועמד לרב המשטרה: לא להשכיר דירה לזוג הומואים ביישוב שלנו", "full_text": "רב היישוב טלמון, רמי ברכיהו, קובע כי אין לקבל למגורים במקום זוגות הומואים, ולפיכך אין להשכיר להם דירות. ברכיהו, המועמד לתפקיד רב משטרת ישראל שנתמך על ידי המפכ\"ל\n,\n\t הסביר: \"קהילתנו מיוסדת על ערכי התורה וההלכה, ולכן ברור הוא שלא נוכל לתת מקום לזוגיות שאינה תואמת את ערכינו\".\nבתשובה שפרסם לפני כשנתיים בעלון היישובי הדגיש הרב כי הוא דוגל ביחס \"חם ואנושי\" כלפי הומואים כאנשים פרטיים וכיחידים, ואף מתח ביקורת על הזלזול והפגיעה בהם מצד חלקים בחברה. עם זאת הבהיר: \"לא נוכל לאפשר בתוך הקהילה חיים זוגיים שאינם עולים בקנה אחד עם חוק הטבע וערכי התורה וההלכה\".\nהרב הוסיף וטען כי \"בחברה שסביבנו ערך הזוגיות והמשפחה מעורער, ואילו החברה הדתית שומרת מכל משמר על קדושת הזוגיות ומסגרת המשפחה. גם אם ינסו לשכנע אותנו שהעולם מתקדם ושבעידן החדש רעיון הנישואין עבר מן העולם ושלא ניתן עוד לקדש זוגיות רק של איש ואישה - למרות זאת אנו נמשיך לאחוז בערכיה של תורתנו הקדושה\".\nמצעד הגאווה. \"זוגיות שלא תואמת את ערכינו\" צילום: צילום: דניאל אליאור, אלי מנדלבאום ועפר מאיר"}
{"article_id": "0,7340,L-4830872,00.html", "header_title": "סערת ציור העירום של איילת שקד: ראש המחלקה חזר בו מההתפטרות משנקר", "full_text": "הציור המדובר שייך לסטודנט ים עמרני, והוא הוצג במסגרת תערוכת הגמר של בוגרי המחלקה לאמנות בשנקר, מבלי לקבוע במפורש במי מדובר. צופים שהגיעו לתערוכה תהו לגבי הדמיון הרב של היצירה, שבה נראית דמותה המצוירת של אישה שפלג גופה העליון חשוף, לשרה שקד.\nבבית הספר הנחו לצנזר את הדיוקן, ועמרני נאלץ להדביק סרט הדבקה שחור על הפנים בציור. \"ביקשתי לנתק כל קשר בין השרה שקד לתמונת העירום\", הסבירה פרופ' יולי תמיר, נשיאת המכללה. \"לרוע המזל לא הבחנו בכך לפני שהעבודה הוצגה, אולם משקיבלתי תלונות והגעתי למסקנה שאין פה אמירה פוליטית אלא אמירה סקסיסטית על אישה שבמקרה היא גם אישיות פוליטית, החלטתי לצנזר את תמונתה של השרה. כך הצופה לא יראה את פניה מעל תמונת העירום\".\nאברמסון\n,\n\t אך חזר בו מהתפטרותו לאחר שהושג מסמך הבנות. לפי מסמך זה תוקם מועצה לאתיקה אקדמית שתדון על העבודות"}
{"article_id": "0,7340,L-4791858,00.html", "header_title": "היסטוריה בישראל: מטוס ייצבע בצבעי הגאווה", "full_text": "מדובר כמובן בצעד תקדימי והיסטורי בישראל, אך באופן בו ייצבע המטוס - גם בקנה מידה עולמי.\nמתכוננים למצעד הגאווה בת\"א\nהמטוס הצבעוני הוא יוזמה של משרד התיירות שככל הנראה תצא לפועל בשיתוף ישראייר. משרד התיירות יקיים תחרות בארצות הברית ובאירופה באינסטגרם, לקראת מצעד הגאווה שייערך ב-3 ביוני בתל אביב. המשתתפים יתבקשו להצטלם ולציין בכיתוב קצר את הסיבה שבזכותה יגיע להם להצטרף לטיסה למצעד התל אביבי. הזוכים בתחרות יוטסו לישראל במטוס הממותג, עליו גם יגיעו לארץ כ-180 מובילי דעה מקרב הקהילה הגאה וכאמור גם הזוכים בפעילות האינסטגרם.\nצביעת מטוס בצבעי דגל הגאווה הינה צעד תקדימי והיסטורי עבור ישראל, אך גם בקנה מידה עולמי. בשנים האחרונות יותר ויותר חברות תעופה משתפות פעולה עם אירועי גאווה שונים, ואף ממתגות עצמן במיוחד לאירועי הגאווה בעולם שנערכים מרביתם בין החודשים מאי ליולי, אך אם ההדמיה שלפניכם תצא לפועל מדובר כאמור בתקדים עולמי.\nבין החברות שכן נקטו צעדים דומים ניתן לציין את דלתא ו\nבצבעי הגאווה בשנה שעברה, וכן את\n,\n\t אך כאמור לא בצבעי דגל הגאווה הבינלאומי.\nבתוך כך, בחברת התעופה הצרפתית אייר פראנס - פחות סיבה למסיבה. דיילי החברה הנמנים על הקהילה הגאה ביקשו שלא לשרת על קו התעופה החדש בין פריז לטהרן, שכן הומוסקסואלים ולסביות באיראן, כך על פי החוק במדינה, דינם מוות.\n\"המיניות שלנו אמנם לא כתובה בדרכון ואין כל שינוי באופי עבודת הצוות בכל יעד אליו אנו טסים בעולם\", כתבו חברי איגוד הדיילים הצרפתי, \"אך זה בלתי מתחשב לחלוטין להכריח דיילים לטוס למדינה שאוסרת עליהם להיות מי שהם\".\nרק בשבוע שעבר\n,\n\t שהוכרחו לחבוש כיסוי ראש ברדתן מהמטוס בטהרן. בנושא זה הודיעה החברה לא מכבר כי לא תכריח את הדיילות לשרת בקו, אך בעניין הדיילים הגאים – טרם הגיבה.\nובחזרה אלינו. במשרד התיירות הישראלי בוחנים מספר תוכניות לקידום התיירות הגאה לישראל. כפי שפורסם לראשונה ב-ynet הקצה המשרד כ-11 מיליון שקל לשיווק תל אביב בפרט וישראל בכלל כיעד לקהילה הגאה ברחבי העולם, בדגש על אירופה. במסגרת תקציב זה החל לא מכבר משרד התיירות לתמוך באירועים של הקהילה בישראל ובכלל זה באירועי שבוע הגאווה שיתקיימו בחודש יוני, אירועים אליהם צפויים להגיע אלפי אורחים מחו\"ל. לצד אלה, משתתף משרד התיירות באירועי גאווה שונים ברחבי העולם ורק בסוף השבוע לקח חלק בפסטיבל גאווה במיאמי. ב\nשנערך בברלין בחודש שעבר,\n.\nשר התיירות, יריב לוין, הסביר כי גורמים מקצועיים עמם עובד משרד התיירות סימנו את הקהילה הגאה כבעלת פוטנציאל גידול משמעותי, וכקהל המושפע פחות מאירועים כלכליים וביטחוניים. \"אנו רוצים לפרוץ למספרים גדולים יותר של תיירים ביחס לקיים היום\", הסביר השר."}
{"article_id": "0,7340,L-4784388,00.html", "header_title": "11 מיליון שקל להבאת התיירות הגאה לישראל", "full_text": "משרד התיירות מתכוון להשקיע בתקופה הקרובה סכום אדיר של כ-11 מיליון שקלים לקידום התיירות הגאה לישראל. המשרד מתכנן קמפיין במספר מדינות באירופה ומחוצה לה כדי להציג את ישראל כמדינה ליברלית, ויקרא לחברי הקהילה ברחבי העולם לבוא ולבקר בישראל.\nלקראת מצעד הגאווה 2016\nמטרת הקמפיין, שתכניו ואופיו טרם סוכמו, היא להגדיל את התיירות הגאה לישראל, תיירות הנחשבת לכזו שאינה נפגעת בשל המצב הביטחוני בעולם וגם לכזו אמידה, המושפעת פחות מבעיות כלכלה.\nשר התיירות יריב לוין אישר אתמול (ב') כי המשרד, ביחד עם גורמים מקצועיים שמחוצה לו, ובשיתוף עיריית תל אביב, בוחנים את תוכנית השיווק לקהילה הגאה, אבל בניגוד לעבר גם מעבר ל\n.\n\t \"אנחנו בונים תוכנית אסטרטגית ארוכת טווח.\nגורמים שונים שאנחנו עובדים עמם סימנו את הקהילה הגאה ככזו שיש לה פוטנציאל גידול משמעותי ואני בהחלט רוצה לפרוץ למספרים גדולים יותר מאשר יש כיום\", אמר. השר ציין עוד כי בשנים האחרונות אלפי צעירים, חברי הקהילה, מגיעים לאירועי הגאווה בתל אביב והמטרה היא לנסות ולייצר פעולות שיווק נוספות שטרם נעשו עד כה.\nיצוין כי כבר\n,\n\t שהתקיים בתחילת החודש בברלין, הציג משרד התיירות שחקן חיזוק כדי לקדם את התיירות למצעד הגאווה בתל אביב. מדובר ב\n,\n\t ישראלי המתגורר בברלין אשר במהלך היריד הציג לאורחים את מה שיש לתל אביב להציע. עושרי מככב גם בסרטון הקידום שהופק למצעד הגאווה השנה, המוצג בראש כתבה זו.\nגורם במשרד התיירות הסביר כי התיירות הגאה מושפעת פחות מאשר פלגי תיירות אחרים מאירועים ביטחוניים וכלכליים, ומאז החלו לפני כעשור לשווק את תל אביב כעיר ליברלית בכל הקשור לקהילה הגאה, התיירות אליה גדלה במאות אחוזים. לאורך כל השנה מגיעים תיירים מהקהילה ההומו-לסבית, בעיקר מאירופה, לחופשות של סופי שבוע בתל אביב וגם לסיורים ברחבי הארץ."}
{"article_id": "0,7340,L-4686659,00.html", "header_title": "נפטרה הנערה שנדקרה במצעד הגאווה: \"בשל רשעות ורשלנות קופד פתיל חייה\"", "full_text": "שלושה ימים אחרי\nבמצעד הגאווה בירושלים מתה אחר הצהריים (א') מפצעיה שירה בנקי, הנערה בת ה-16 שנפגעה באורח קשה מדקירותיו של\n.\n\t בנקי, תלמידת התיכון שליד האוניברסיטה, הייתה מאושפזת מאז יום חמישי בבית החולים הדסה עין כרם בעיר כשהיא מונשמת ומורדמת. אחרי מותה הודיעה משפחתה שתתרום את איבריה. מאוחר יותר פרסם ראש הממשלה, בנימין נתניהו, הספד לבנקי.\nמהמשפחה נמסר: \"שירה שלנו המקסימה נרצחה רק בשל העובדה שהייתה נערה בת 16 שמחה, מלאת חיים ואהבה שבאה לתמוך בזכותם של חבריה וכל אדם לחיות לפי דרכם. ללא כל תכלית ובשל רשעות, טפשות ורשלנות קופד פתיל חייה של הפרח המקסים שלנו. דברים רעים קורים לאנשים טובים ודבר רע מאד קרה לילדה נפלאה ומדהימה. המשפחה מייחלת לקצת פחות שנאה והרבה יותר סובלנות\".\nמבית החולים נמסר בהודעה הרשמית: \"המרכז הרפואי הדסה מודיע על מותה של שירה בנקי, אשר נפצעה בפיגוע הדקירה במצעד הגאווה באורח אנוש, למרות מאמצי הצוות הרפואי. משפחתה הסכימה לתרום את איבריה. אנו משתתפים בצער המשפחה\". בבית החולים שערי צדק מאושפז פצוע נוסף במצב בינוני. מבית החולים הדסה עין כרם שוחרר הערב פצוע אחרון מפיגוע הדקירה ההומופובי.\nמהדקירה ועד ביה\"ח: פשע שנאה במצעד עריכה: בן שפייר אוהד פאר, צילום: אלי מנדלבאום, עמית קוטלר\nחבריה של שירה התכנסו בבית הספר ליד האוניברסיטה שבו הם לומדים. הם נפגשו עם יועצים ועובדים סוציאליים וסיפרו על שירה. נדב חרובי, מחנכה של שירה, אמר כי מדובר באבידה גדולה: \"אני אזכור אותה כל חיי. היא הייתה נערה חכמה, ביקורתית מהצד הטוב של המילה. היא הייתה חריפה, התנדבה המון בחייה. פעילה בציבור והתקוממה נגד כל הפליה. היא הייתה אדם שאהב לחיות, חייכנית, אכפתית. זו אבידה גדולה מאוד עבור חבריה הטובים של שירה וגם עבורי\".\nבהודעת האבל שפרסם בית הספר נכתב: \"בית הספר התיכון שליד האוניברסיטה מבכה את מותה בטרם עת של שירה בנקי, תלמידת כיתת י', אשר נרצחה על-ידי אדם קיצוני בירושלים. מותה מחייב אותנו לקבלת האחר, אהבת האדם וחירותו\". ההודעה נתלתה בשערי בית הספר ובתוכו. שר החינוך, נפתלי בנט, הגיע לתמוך בתלמידים ובמורים. \"חביב אדם שנברא בצלם\" אמר השר. \"שירה נרצחה בגלל קיצוניות שהרימה ראש. בגלל אנשים שחושבים שכל האמת אצלם. בגלל שאנו לא יודעים לקבל את האחר\".\nמהדקירה ועד ביה\"ח: פשע שנאה במצעד עריכה: בן שפייר אוהד פאר, צילום: אלי מנדלבאום, עמית קוטלר\nבסוף שנת הלימודים האחרונה השתתפה בנקי בהצגה \"משפחה חמה\" שעלתה במסגרת מגמת התיאטרון בבית הספר. היא שיחקה סבתא המנסה למנוע מנכדה לנסוע לחו\"ל על מנת שלא ייעדר מליל הסדר. מחנכה נדב חרובי אומר כי הקטע המדובר נתן לה מוטיבציה: \"היא הייתה מאושרת עד הגג. היא מאוד אהבה הצגות\".\nראש הממשלה בנימין נתניהו שלח את תנחומיו למשפחת בנקי: \"שירה נרצחה מכיוון שהיא תמכה באומץ בעיקרון לפיו כל אחד ואחת זכאים לחיות את חייהם בכבוד ובביטחון. לא נאפשר לרוצח הנתעב לערער על הערכים היסודיים שעליהם מושתתת החברה הישראלית. אנו מוקיעים בשאט נפש את הניסיון להשליט שנאה ואלימות בקרבנו, ונפעל על מנת למצות את הדין עם הרוצח\".\nבנט בהודעה מוקדמת אמר כי \"זהו יום שחור למדינת ישראל, יום שבו דמותנו הפכה חושך לגויים במקום להיות אור לגויים. יום שבו נרצחה תלמידת תיכון רק בשל דעותיה ועמדותיה בזמן שצעדה במצעד הזדהות עם הקהילה הלט\"ב. אין שום ערך בעולם ששווה מוות של ילדה בגללו, ואין שום ערך בעולם שמותר להסית נגד האחר בעבורו\". הוא הודיע כי משרד החינוך נערך למתן סיוע ייעוצי - פסיכולוגי מיידי לתלמידי ולמורי בית הספר שבו למדה שירה, \"אני שולח תנחומים עמוקים לבני משפחתה\".\nאת הפיגוע ביצע שליסל שבועות ספורים אחרי ששוחרר מהכלא על דקירת משתתפים במצעד הגאווה בעיר ב-2005. הפעם הוא פגע בשישה משתתפים. בין ששת הנפגעים הפעם היו ארבעה פצועים קל.\nבמשטרה\nאם היה קיים קשר בין שליסל לבין רבנית ירושלמית, מהמתנגדות הבולטות למצעד הגאווה. ביום חמישי בערב וגם במוצאי שבת הגיעו לביתה שוטרים במטרה לעכבה לחקירה אך היא התמוטטה ופונתה לקבלת טיפול רפואי.\nל-ynet נודע כי שליסל פנה לפני כשנה לבעלה על מנת שיסייע לו בהפצת חומרים תורניים ואכן נוצר קשר בין הרב לישי שליסל. הרב והרבנית מכחישים בתוקף כי ידעו על כוונותיו של שליסל או שהיו איתו בקשר כלשהו בסמוך למצעד. במשטרה אישרו כי ביקשו לעכבה לחקירה אך סירבו להתייחס לסיבת העיכוב. עו\"ד איתמר בן גביר המייצג את השניים מסר: \"משטרת ירושלים פועלת בפאניקה ובהיסטריה מתוך מטרה לחפות על מחדל שליסל. לא ברור מדוע עוצרים מתנגדים למצעד הגאווה. האם אסור להתנגד למצעד שכזה?\".\nמעיריית ירושלים נמסר: \"הרצח הוא מעשה נפשע ולא ניתן לו להשיג את מטרתו. נמשיך לאפשר חופש ביטוי מלא בעיר לכל אחד, נמשיך לתמוך בכל הקבוצות והקהילות בעיר ובבית הפתוח, נגביר את החינוך לקבלת האחר ולסובלנות במערכת החינוך ולא נירתע מאלו המנסים בדרכים נלוזות למנוע זאת. אנו מאחלים תנחומים למשפחה וממשיכים לתמוך בקהילת בית הספר ובחבריה ללימודים\".\nעיריית ירושלים ממשיכה כל העת ללוות באמצעות אנשי מקצוע ופסיכולוגים את התלמידים בבית ספרה של הנערה. בנוסף, העירייה פתחה קו טלפון מיוחד בשיתוף עם ער\"ן (עזרה ראשונה נפשית) שבמסגרתו יכולים להיעזר תלמידים, אנשים שצעדו במצעד וכל מי שחש מצוקה (במספר 1201). כמו כן, מפעילה החטיבה לקידום נוער בעירייה את דף הפייסבוק \"מענה ברשת\" אשר מעניק עזרה ראשונה נפשית לבני נוער ומופעל ע\"י אנשי מקצוע, פסיכולוגים ועובדים סוציאליים\"."}
{"article_id": "0,7340,L-4858209,00.html", "header_title": "למה ישראל צריכה מצעד גאווה ביסקסואלי", "full_text": "לפני מספר חודשים, כאשר גילי מוסינזון יצא מהארון כביסקסואל וציין שהוא נמשך גם לגברים וגם לנשים, התקשורת ואנשים רבים אחרים דאגו להתייחס אליו כאל הומוסקסואל. עד שלא כתב על כך פוסט עצבני, לא הפסיקו הנשמות הטובות לעשות עוול לנטייתו המינית, וסירבו לקחת את הגדרתו העצמית ברצינות. ליחס דומה זכה גם רן דנקר כאשר יצא מהארון.\nתופעה נפוצה זו נקראת \"מחיקה ביסקסואלית\" - מצב בו אנשים הטרוסקסואלים ואפילו הומוסקסואלים ולסביות מסרבים להכיר בנטייה מינית שאינה רק \"או-או\" אלא \"גם וגם\". כדי להילחם בתופעה זו ובתופעות רבות אחרות של אפליה חברתית ותרבותית נגד ביסקסואלים וביסקסואליות, מציינים מדי שנה ב-23 לספטמבר את \"יום הנראות הביסקסואלי הבינלאומי\", במסגרתו יתקיים מחר (ו') לראשונה בישראל\nאתם בטח אומרים לעצמכם \"יום נראות\" זה נחמד והכל, אבל למה בעצם צריך בכלל מצעד גאווה ביסקסואלי? הרי מצעדי גאווה \"רגילים\" מתקיימים בכל שנה וכמעט בכל העולם, האם הביסקסואלים מנסים להפריד את עצמם מכלל הקהילה הגאה? אז הנה כמה פרטים שחשוב לדעת.\nשיעור ההתאבדויות של אנשים ביסקסואלים (או \"ביסים\", כפי שנהוג לכנות בקיצור) גבוה מזה של הומואים ולסביות, ושני רק לשיעור ההתאבדות בקהילה הטרנסג'נדרית, וכך גם שיעור הסובלים והסובלות מדיכאון. הסיבה לכך היא אותה ביפוביה נפוצה שכבר הזכרתי, שבדרך כלל באה לידי ביטוי בסטיגמות שטוענות שביסקסואליות היא רק נטיית-מעבר בין הטרוסקסואליות להומוסקסואליות, שאנשים ביסקסואלים אינם החלטיים, ושאדם ביסקסואל המנהל מערכת יחסים עם בן מינו או עם בן המין השני נמשך פתאום רק למין אחד וכבר אינו ביסקסואל.\nסטיגמה נוספת מתארת את הביסקסואלים כבעלי ובעלות חשק מיני בלתי רגיל, אשר מתבטא בנטייה לחוסר נאמנות, הצעות מיניות בוטות למין רב משתתפים ועוד. סטיגמות והתבטאויות חסרות טקט ומחפיצות אלו נשמעות גם מצידם של הומואים, לסביות והטרוסקסואלים, ועלולות להיות בעלות השפעה על מצבם הנפשי של ביסקסואלים וכן להרחיק מהם אפשרות למצוא בני ובנות זוג פוטנציאליים. בסופו של דבר, ההנחות המוטעות הללו הופכות את הביסקסואליות לנטייה לא לגיטימית, מעידות על חוסר כבוד אנושי-בסיסי ואף גובות חיי אדם.\nגם הייצוג הביסקסואלי בתרבות עדיין מצומצם יחסית לייצוג ההומוסקסואלי והלסבי (המצומצם יחסית לייצוג ההטרוסקסואלי, כמובן), כאשר בספרות, בטלוויזיה ובקולנוע עדיין קיים חסך בדמויות ביסקסואליות שהעדפתן המינית מוצהרת, ומייחסים לה את המקום הראוי לה, כמו גם עומדים על מורכבותה. ואם כבר מדברים על מורכבות, חשוב לציין כי יום הנראות אינו מתייחס רק לאנשים הנמשכים מינית ורומנטית רק לגברים ולנשים. ישנן נטיות מולטי-משיכתיות נוספות, הזוכות לנראות חברתית קטנה אפילו יותר מזו של הביסקסואליות.\nמה זאת ביסקסואליות? הסבר למתקשים.ות\nנטיות אלו כוללות את כל המגדרים שאינם רק \"גבר\" או \"אישה\", כמו אנשים קווירים, אנשים על הקשת הטרנסית ואנשים בעלי פרפורמנס מגדרי מגוון. אנשים פנסקסואליים למשל, מגדירים את עצמם כנמשכים ונמשכות לכל הקשת המגדרית. כמובן שאין זה אומר שהם בהכרח נמשכים לכל בני האדם באשר הם, בדיוק כפי שכל גבר הטרוסקסואל אינו נמשך לכל הנשים בעולם, ובדיוק כפי שאישה הטרוסקסואלית אינה נמשכת לכל הגברים בעולם. ישנו גם מי שנמשך או נמשכת לחלק מן המגדרים, אך לא לכולם, הגדרה זו של משיכה נקראת \"פולי-סקסואליות\".\nאגב, בעבר, הפער בין ביסקסואלים להומוסקסואלים ולסביות היה כל כך עמוק, שעד לפני כשבע שנים דוברים ביסקסואלים סבלו מהדרה אפילו מבמות הנואמים של מצעדי הגאווה. הן הרוויחו את זכותן לעמוד ולדבר על במות המצעדים רק באמצעות מחאה. אמנם מאז חלו שינויים גדולים, הפתיחות התעצמה, השיח הביסקסואלי נפתח ברשת ומחוץ לה ואפילו קמו שני ליינים של מסיבות המיועדות לקהל הביסקסואלי, אבל המאבק לקבלה חברתית וייצוג הולם עדיין נמשך, הדרך עוד ארוכה ומחר נצעד בה, וכולכם מוזמנים"}
{"article_id": "0,7340,L-4831117,00.html", "header_title": "300 רבנים תומכים ברב שאמר \"הומואים הם סוטים\", בהם המועמד המוביל לרב המשטרה", "full_text": "גיבוי חסר תקדים ל\"נאום הסוטים\" של הרב מעלי: מאות רבנים בציונות הדתית מביעים תמיכה בראש המכינה הקדם צבאית \"בני דוד\",\n,\n\t וברב העיר רמת גן,\n,\n\t בעקבות דבריהם בימים האחרונים נגד\n.\n\t בעצומה של הרבנים ערב\nבירושלים - המתפרסמת כאן לראשונה הערב (יום ד') - הם קובעים ביחס להומואים: \"אין מקום למתן לגיטימציה לתופעות ולהתנהגויות הבאות להעלות על נס אורח חיים המנוגד למוסר האנושי ולדרכה של תורה\".\nדבריו של הרב לוינשטיין נגד ההומואים\n\"האהבה כלפי כל אדם מישראל והחובה לנהוג בכל אדם כבוד, אינן יכולות לשמש סיבה לסילוף האמת ההלכתית או ל'עיגול פינות' ביחס למעשים אסורים\", כתבו הרבנים. \"חובתו של רב בישראל להתייחס לסוגיה הלכתית או מוסרית בצורה ברורה ונוקבת, כמורה הוראה בישראל, ומשום כך אנו דוחים את הניסיון לסתום פיות של רבני ישראל\".\n300 רבנים חתמו על ההצהרה, בהם גם רבני ערים, ישובים וקהילות המכהנים מטעם המדינה, וכן אנשי חינוך בולטים וראשי ישיבות, אולפנות ומכינות קדם צבאיות – רובם מזוהים עם הזרם הימני-שמרני בציבור הדתי. בין השמות המוכרים: הרב שלמה אבינר, הרב דב ליאור, רבה של ירושלים, אריה שטרן, רב העיר צפת שמואל אליהו, רב המועצה האזורית שומרון אליקים לבנון והרב של פתח-תקווה, מיכה הלוי.\n\"לאור הדיון הציבורי שהתעורר לאחרונה סביב אמירות של הרב יעקב אריאל, הרב יגאל לוינשטיין ורבנים נוספים\", כתבו הרבנים, \"ברצוננו להביע תמיכה בכל רב שמביע את דעתו ההלכתית והמוסרית הנאמנת לתורה ולחז\"ל, ללא משוא פנים וללא התנצלות\".\nהרבנים סיכמו את מכתבם בהצהרה כי ימשיכו להביע את דעתם ההלכתית בכל סוגיה שיידרשו לה, ללא חשש, מתוך אחריות ציבורית \"למען הרוב הדומם, דתיים וחילונים\".\nמנכ\"ל התנועה הרפורמית, גלעד קריב, אמר בתגובה לגילוי הדעת: \"התגייסותם של מאות רבנים להענקת גיבוי לרב לוינשטיין מוכיחה שאין מדובר בפליטת פה, מעידה או סגנון אישי, אלא בתפישת עולם מושרשת היטב המשפיעה על אלפי תלמידים. מצער לראות כיצד שדרת מנהיגות שלמה אינה מוכנה לערוך בדיקה עצמית וחשבון נפש על חילול שם שמים ושנאת החינם שגרמו התבטאויותיו של הרב לוינשטיין. זו אותה רוח קנאית שהביאה על העם היהודי אסונות גדולים בעבר\"."}
