{"article_id": "0,7340,L-4857400,00.html", "header_title": "חברת HTC משיקה שני מכשירי ביניים", "full_text": "חברת HTC עדיין בחיים והיא משיקה שני מכשירים חדשים המיועדים לשוק הביניים, לאחר שרוב הפרטים עליהם דלפו במהלך החודש האחרון. הדגם הבכיר מבין השניים הוא ה-\nהכולל מעבד מדגם Helio P10 של חברת מדיה-טק, מסך בגודל 5.5 אינץ' וברזולוציית FHD. המצלמה הראשית היא ברזולוציה של 20MP ואילו מצלמת הסלפי היא ברזולוציה של 13MP. המכשיר מגיע עם סוללה בקיבולת 3000mAh וחיישן טביעת אצבע. 32GB או 64GB הוא נפח האחסון וניתן להרחיב אותו באמצעות כרטיס זכרון מסוג מיקרו SD. זכרון ההפעלה הוא בנפח 4GB.\nהדגם הפשוט יותר נקרא\nוהוא מגיע עם מסך באותו גודל, 5.5 אינץ' אך ברזולוציית HD בלבד. המעבד במכשיר הוא מדגם סנאפדרגון 400 של חברת קוואלקום. זכרון המכשיר הינו 32GB עם יכולת הרחבה ואילו זכרון ההפעלה הוא 3GB. המצלמה הראשית במכשיר היא ברזולוציה של 13MP ואילו מצלמת הסלפי היא ברזולוציה של 5MP. הסוללה במכשיר היא בקיבולת של 2700mAh.\nשני המכשירים מגיעים עם זוג רמקולים סטריאופוניים עם טכנולוגיית BoomSound של חברת HTC ושניהם מגיעים עם מערכת הפעלה בגרסה 6.0 של אנדרואיד עם ממשק המשתמש Sense UI. דגם ה-Pro יעלה בחו\"ל 400 דולרים ואלו דגם ה-Lifestyle יעלה 300 דולרים. עדיין לא ידוע אם ומתי המכשירים יגיעו לישראל."}
{"article_id": "0,7340,L-4840207,00.html", "header_title": "סוני A7R II - מצלמת הדגל במבחן שטח באיסלנד", "full_text": "סוני A7R II היא מצלמת Full Frame ללא מראה (מירורלס) מסדרת A7 היוקרתית. המצלמה, שמחליפה את הדור הראשון שהציג לראשונה חיישן בפורמט מלא במצלמת מירורלס, נחשבת לספינת הדגל של סוני ולכזו שמסוגלת לאיים על ההגמוניה של המצלמות המקצועיות מבית קנון וניקון.\nבניגוד לביקורות הרגילות שאנחנו כותבים על מצלמות, הפעם החלטנו באתר\nלקחת\n\t את המצלמה למבחן שטח אמיתי בצילום תמונות סטילס (את הווידאו השארנו להזדמנות אחרת). יצאנו למסע אל הנופים הדרמטיים של\nעם סוני A7Rii למבחן בין מפלים וקרחונים וחזרנו עם מסקנות ותובנות לגבי המצלמה.\nסוני A7 II\nהדור השני של מצלמת ה-A7R של סוני מגיע עם חיישן Full Frame ברזלוציה עצומה של 42MP (הדגם הקודם הגיע עם 36MP \"בלבד\"), כולל מנגנון ייצוב רעידות חדשני על החיישן, שעובד עם כל עדשה ומציע שיפור מאוד משמעותי במנגנון הפוקוס (מספר נקודות הפוקוס גדל מ-25 ל-399 נקודות).\nטווח ה-ISO הטבעי שהמצלמה מציעה נע בין 25,600-100 (הטווח המקסימלי הוא בין 104,000-50) ובאופן כללי מדובר במצלמה שאמורה להתמודד בצורה פנטסטית עם תאורה נמוכה (שנייה אולי רק\nשתאורה נמוכה זהו שמה השני). שיפור מסויים בוצע גם בעינית האלקטרונית של המצלמה.\nהמצלמה מנסה לקרוץ גם לקהל חובבי הוידאו עם יכולת צילום ב-4K לכרטיס הזיכרון הפנימי או למקליט חיצוני. הגריפ של המצלמה הוגדל לבקשת הקהל ובוצעו מספר שינויים קטנים בגוף המצלמה ביחס לדגם הקודם.\nבצד הפחות מוצלח כדאי לציין שמשקל המצלמה עלה ב-160 גרם ביחס לדגם הקודם והיא שוקלת כעת 625 גרם (למרות שיש משתמשים שטוענים שהמשקל החדש מתאים יותר למצלמה בעת שימוש בעדשות זום גדולות). בנוסף, חיי הסוללה קצת פחות טובים מהדגם הקודם עם אפשרות לפי היצרן לצלם 290 תמונות בלבד בין טעינות.\nכיאה למצלמת דגל, ה- A7Rii מגיעה עם גימור איכותי, מוצקה מאוד ביד והגריפ שלה נוח למדי לאחיזה. הגוף אמור להיות עמיד למזג אוויר קיצוני ולאבק, ואני יכול להעיד שבטיול היו לא מעט ימים קרים וגשומים שבהם המצלמה תיפקדה ללא דופי. גם את העינית האלקטרונית של המצלמה ראוי לציין לטובה. היא חדה מאוד, מציגה צבעים אמיתיים ומהווה תחליף עדיף לטעמי לעינית האופטית במצלמות ה-DSLR ביחד עם יכולת הצגת כל המידע הטכני בזמן הצילום.\nכמו בכל שאר המצלמות מסדרה A של סוני, המסך האחורי נפתח כלפי מעלה וניתן להטייה גם כלפי מטה, אך אינו כולל אפשרות לתפעול באמצעות מגע. לרוב הפעולות זה לא מפריע ותצורת הפתיחה שלו בסך הכול נוחה לעבודה. עם זאת, היה נחמד אילו היה ניתן לבחור את נקודת הפוקוס המדוייקת על-ידי לחיצה במיקום הרצוי במסך.\nמשתמשים רבים טוענים שהתפריטים של סוני לא נוחים. לי באופן אישי אין בעיה איתם. מה שלי מפריע יותר הוא בחירות מסויימות של סוני במיקום הכפתורים ובהגדרות ברירת המחדל איתן מגיעה המצלמה. הבעיה המרכזית היא הכפתור לצילום וידאו. סוני בחרה שלא להשתמש בכפתור הפוקוס הרגיל לצילום סטילס ומיקמה לחצן וידאו יעודי בצד הימני של המצלמה. בנוסף, המצלמה מגיעה עם הגדרת ברירת מחדל שהופכת את כפתור צילום הוידאו זמין לשימוש גם כשהמצלמה איננה במצב וידאו. כפי שאתם יכולים לתאר, השילוב הזה יגרום לכם להתחיל לצלם בווידאו בטעות בערך כל 10 דקות (וזאת ההגדרה הראשונה שצריך לשנות לפני שמתחילים לצלם).\nסוני הוסיפה נעילה לבורר מצבי הצילום, אבל אולי כדאי היה להוסיף את הנעילה (בנוסף או במקום) דווקא לחוגת החשיפה שזזה בקלות בכל פעם שהיד עוברת לידה. הגישה לתפריטים נמצאת בצד השמאלי של המצלמה (מה שמחייב לעבוד בשתי ידיים). נקודת האור מגיעה בדמות כפתור ה-Function שמאפשר להגדיר באופן אישי גישה מהירה להגדרות נבחרות במצלמה (ניתן לבחור עד 10 הגדרות מהירות מתוך כלל הפונקציות של המצלמה).\nאת התמונות מהטיול באיסלנד פתחתי בפעם הראשונה על המחשב לאחר החזרה לארץ וכבר ברגע הראשון הבנתי שהחיישן של המצלמה מספק יכולות אדירות. תמונות נוף באיסלנד כוללות לרוב כמות גדולה מאוד של פרטים והתמודדות עם פסגות מושלגות ועננים נמוכים שנמצאים בחלק גדול מהתמונות. כאן התגלה חוזקו האמיתי של חיישן ה-A7Rii עם טווח דינאמי פנטסטי ויכולת חילוץ פרטים כמעט מושלמת.\nהתמונות שהמצלמה מפיקה (עם קשר לעדשה כמובן) יוצאות חדות למדי בכל אזורי התמונה (עם שוליים מעט רכים בקצוות בעדשת ה-24-70mm f4.0) וצילום ברזולוציה המקסימלית של 42 מגה פיקסל מאפשר לבצע חיתוך של התמונות (Crop) בשלב העריכה מבלי לאבד חדות. זוהי אופציה שימושית למדי בצילומי נוף בהם רוב הזמן עושים שימוש בעדשה רחבה יחסית.\nבאחד מעדכוני הקושחה האחרונים, נוספה למצלמה היכולת לצלם ב-Uncompressed Raw. זה מביא אמנם את גודל קבצי ה-Raw שהמצלמה מוציאה לכמעט 100 מגה לקובץ, אבל מאפשר לעשות פלאים בעריכה שלאחר הצילום. באופן כללי, התמונות שיוצאות מהמצלמה (גם קבצי ה- Jpeg) נראות מעט חיוורות (לפחות בהגדרות ברירת המחדל).\nאני לא ממש ניסיתי לשחק עם הגדרות ה-Jpeg במצלמה כי היה לי ברור שהתמונות גם כך יעברו עריכה (צולמו ב-RAW). אבל מי שרוצה להשתמש בתמונות ישר מהמצלמה, מומלץ לעבור על הגדרות העיבוד ולעשות נסיונות עד לקבלת התוצאה הרצויה. בכל מקרה, כמות הנתונים הנשמרים בקובץ ה-RAW מאפשרת להביא בעריכה את התמונה למצב הכי קרוב שאפשר לדבר האמיתי. שימו לב בדוגמה הבאה לפרטי העננים בשמיים ולעור הסוסים:\nיתרון נוסף של החיישן הגדול הוא היכולת לצלם ב-ISO גבוה בתנאי תאורה חשוכים. למרות כמות הפיקסלים הגבוהה כל כך, מהבדיקות שאני עשיתי, צילום ב- ISO של עד 3,200 ולפעמים אפילו עד 6,400 מייצר רעש דיגיטלי שכמעט ואינו מורגש בתמונה (עד 1,600 קשה לי להאמין שמישהו יוכל בכלל לשים לב). פיצ'ר שימושי למדי של המצלמה הוא היכולת להגדיר טווח ISO אוטומטי (לדוגמה לאפשר למצלמה לנוע אוטומטית בין טווחי ISO של 100 עד 1,600 בהתאם לסצינת הצילום ללא התערבות ידנית).\nתכונה נוספת, סופר שימושית לטעמי, היא היכולת להגדיר ערכי ISO נמוכים במיוחד (הערך הנמוך ביותר שהמצלמה מאפשרת להגדיר הוא 50 ISO). הגדרת ISO נמוך מאפשרת לצלם במהירויות תריס נמוכות בתאורת יום מלאה (סוג של תחליף מתוחכם לפילטר ND). זה עובד מצויין כשרוצים לצלם לדוגמה מפלים או נהרות.\nה- A7R II מאפשרת צילום בקצב לא מרשים במיוחד של 5 פריימים לשנייה. הסיבה לקצב הצילום האיטי נובעת מהזמן שלוקח למצלמה לשמור ולעבד את הנתונים (חמשת הפריימים הראשונים מצולמים במהירות שיא, אבל אז המצלמה נעצרת בשלב השמירה ונדרשות 2-3 שניות עד שניתן לצלם רצף תמונות נוסף).\nועדיין, בשורה התחתונה הצילום המהיר במצלמה מפיק תמונות ברמה גבוהה כאשר כאן נכנסים לפעולה גם מנגנון הפוקוס (שמצליח לשמור על תמונות מפוקסות בכל הסדרה) וגם מנגנון הייצוב שמובנה במצלמה ומצליח (ברוב המקרים) לשמור על חדות התמונה גם כשהיד רועדת מעט.\nפיצ'ר נחמד נוסף שמובנה במצלמה (ולדעתי חובה שיהיה קיים בכל מצלמה מקצועית) הוא היכולת לצלם Bracketing של תמונות. למי שאינו מכיר את המושג, Bracketing הוא צילום רצף תמונות מהיר כאשר התמונות נבדלות האחת מהשנייה בערך הצמצם / White Balance / טווח הדינמי או בערך אחר אותו בחר המשתמש ואשר משפיע על התמונה הסופית. המטרה היא בסופו של דבר או לבחור את התמונה הטובה מכולן, או לאחד את רצף התמונות לתמונה אחת (מה שמכונה HDR) עם טווח דינאמי עצום וחשיפה נכונה בכל חלקי התמונה.\n: בפרמטר החשוב ביותר ה-A7Rii מנצחת בגדול. התמונות שהמצלמה מוציאה הן לא פחות ממעולות עם טווח דינאמי יוצא מן הכלל. גם תמונות שצולמו בצורה לא מושלמת (חשיפת יתר / חסר) ניתן \"להציל\" בקלות יחסית תודות לכמות המידע שנשמר בקבצי ה-RAW.\n: עבורי, גוף המצלמה נוח למדי מבחינת אחיזה, אבל מיקומי הכפתורים לא תמיד מוצלחים והתפריטים מעט עמוסים. האפשרות להגדיר פונקציות מותאמות אישית שימושית מאוד ועוזרת בתפעול מהיר יותר. בפועל, יש צורך בשימוש בשתי הידיים על מנת לתפעל את המצלמה בצורה נוחה ואין ספק שזהו חיסרון משמעותי.\n: עובד מהר וברוב המקרים בצורה טובה. כשהפוקוס מתוכנת למרכז הפריים לא נתקלתי בשום בעיות. כשמגדירים את הפוקוס לתצורה רחבה יותר, נתקלתי במקרים בהם הפוקוס פישל מעט (ביצע פוקוס לא במיקום ההגיוני). שתי הגדרות שיכולות לשפר את ביצועי הפוקוס:\n1. לאפשר את מנגנון זיהוי הפנים, העיניים והחיוך שעובד בצורה מעולה במצלמה.\n2. לאפשר פונקציה שמראה בלחיצת כפתור בעינית האלקטרונית את האזור המדוייק בתמונה שנמצא\nכרגע בפוקוס (לחיצה על הכפתור תצבע בצבע נבחר את האזור המפוקס).\n: קצב הצילום מאכזב במעט אך התוצר הסופי של סדרת התמונות שצולמו ברצף משביע רצון הן מבחינת הפוקוס והן מבחינת החדות. הדבר המציק ביותר הוא הוא פרק הזמן שנדרש להמתין לאחר צילום רצף תמונות ועד שמתאפשר לצלם רצף נוסף.\n: ברוב המקרים עושה את העבודה היטב ומאפשר לצלם תמונות מהיד במהירויות תריס נמוכות יחסית (1/40 או 1/30)\n.\n: המצלמה עושה עבודה פנטסטית בתאורה נמוכה וניתן לצלם בלי לחשוש עם ערכי ISO של עד 3,200 או 6,400 מבלי לאבד מאיכות התמונה. למען האמת, גם צילום ב- ISO 12,800 מחלץ כמות פרטים יפה יחסית. האפשרות להגדיר ISO אוטומטי בטווח מותאם אישית היא נהדרת ולמעשה מייתרת את הצורך של הצלם להתעסק עם ה-ISO כמעט לחלוטין.\nאין ספק שמדובר במצלמת המירורלס האיכותית ביותר שקיימת שכיום בשוק. איכות התמונה שלה פנטסטית והיא עמוסה ביכולות וטכנולוגיה ברמה המתקדמת ביותר. יתכן שהיא עדיין צריכה להשתפר במספר פרמטרים קטנים בכדי להשתוות ליכולות של מצלמות ה- DSLR המתקדמות ביותר בשוק, אבל כאשר משקללים הכל למשוואה, מדובר לטעמי ברכישה משתלמת במיוחד, בטח למי שרוב השימוש שלו במצלמה הוא בטיולים/"}
{"article_id": "0,7340,L-4810522,00.html", "header_title": "ביקורת: מעבד האקסטרים עם 10 הליבות", "full_text": "שוב הגיע הזמן שבו אנחנו מכריזים על מלך חדש בעולם המעבדים. מאז אמצע העשור הקודם אינטל ממשיכה לקטוף את התואר הזה ולהשאיר אותו לעצמה בכל שנה שחולפת עם מוצרים חדשים. הפעם התואר הזה מגיע עם יותר מאשר הרמה של תדר המעבד, אלא עם הוספת ליבות והגעה להישג מרשים במיוחד. המעבד הנושא את התואר החזק ביותר בעולם (שכמובן לא מיועד לשרתים) הוא ה-Core i7 6950X, שהוכרז אתמול (יום ג') בתערוכת קומפיוטקס 2016 שבטאיוואן.\nמעבד זה מכיל כמות בלתי נתפסת של 10 ליבות, יחד עם טכנולוגיית Hyper-Threading שמעניקה לו 10 ליבות לוגיות נוספות לחישוב מקבילי זריז ככל האפשר.\nמעבד זה, שהושק יחד עם אחיו הקטנים, מסמל התקדמות בתושבת האקסטרים. בעוד שתושבת LGA1150 קיבלה מעבדי 14 ננומטר חדשים עם סדרת Broadwell ומעבד ה-Core i7 5775C, וכיום משתמשת במעבדי ה-Skylake דוגמת Core i7 6700K, תושבת האקסטרים LGA2011-3- עדיין נשארה עם מעבדי 22 ננומטרים דוגמת 5960X מתומן הליבות. כיום תושבת LGA2011-3 מקבלת מעבדי 14 ננומטר חדשים ממשפחת ה-Broadwell-E.\nהמעבד היקר והמתקדם בסדרה הוא ה-Core i7 6950X, עם 10 ליבות בעלות 25 מגה-בייט של זיכרון מטמון מרמה שלישית ותג מחיר של 1,569 דולר. תדר הפעולה הוא 3.0 גיגה-הרץ לפני טורבו.\nמתחתיו נמצא הרענון למעבד מתומן הליבות. את ה-5960X הותיק מחליף ה-Core i7 6900K החדש. מעבד זה מגיע בתדר של 3.2 גיגה-הרץ (לעומת 3.0 ב-5960X), זיכרון מטמון של 20 מגה-בייט ותג מחיר דומה לקודמו של 999 דולר.\nמחליפו של ה-5930K הוא ה-Core i7 6850K החדש. שש ליבות עיבוד, תדר גבוה של 3.6 גיגה-הרץ לפני טורבו ו-15 מגה-בייט של זיכרון מטמון. תג המחיר שלו נמוך מעט מ-600 הדולר של קודמו ועומד על 587 דולר בלבד.\nהמעבד התקציבי לתושבת האקסטרים שומר על המסורת שהתחיל ה-5820K. ה-Core i7 6800K הוא מעבד שש ליבות תקציבי שמגיע בתדר של 3.4 גיגה-הרץ לפני טורבו ונושא 15 מגה-בייט של זיכרון מטמון. מחירו 412 דולרים.\nקיים הבדל אחד בולט מלבד כמות הליבות בין ה-6800K התקציבי לבין אחיו הגדולים. ההבדל הזה הוא מספר ערוצי ה-PCI-Express הפנימי לעומתם. בעוד ששלושת המתקדמים יותר נושאים 40, לו יש 28 \"בלבד\". כך, מי שמתכנן מערך של 4 כרטיסי מסך יאלץ לקחת מעבד מתקדם יותר. אמנם, 28 ערוצים זה בהחלט מספיק למערך של שני כרטיסי מסך יחד עם כרטיס אחסון SSD M.2.\nכל המעבדים הללו נושאים מעטפת חום של 140 וואט. אמנם, למשושי-הליבות ולמתומן יש צריכת חשמל בפועל הנמוכה משמעותית ממעבד עשר הליבות.\nהדגש בביקורת זאת הוא על הכוכב שבחבורה, מעבד הדקה-קור (באנגלית Deca-Core) הראשון בעולם לשוק הצרכני. מקור המילה Deca הוא בלטינית ומשמעותו היא עשר.\nבואו ונדבר קצת יותר לעומק על מה מרכיב מעבד שכזה. ה-Core i7 6950X הוא המעבד הראשון לתושבת LGA2011-3 הבנוי בתהליך החדש של 14 ננומטרים מאינטל. תהליך זה הוא קפיצת מדרגה עצומה מבחינתה בכל הנוגע ליעילות המעבד ורואים זאת בעיקר במעבדי שוק השרתים. אחד הצעדים שעשתה אינטל במעבר לתהליך יצור מתקדם שכזה הוא שימוש בטרנזיסטורים תלת-מימדיים חדשים להם היא קוראת Tri-Gate,\n.\nבעוד שעולם השרתים נדהם ממעבדי 12 ליבות בדור ה-32 ננומטרים, דור ה-22 ננומטרים העניק להם מפלצות 18 ליבות ולאחרונה נחשפו מעבדי השרתים החדשים שמעלים את כח העיבוד משמעותי ונותנים 22 ליבות עיבוד (!). אגב, בקרוב אתם צפויים לראות גם מעבדי 28 ליבות חדשים לעולם השרתים.\nה-Core i7 6950X הוא תוצאה של ההתקדמות הטכנולוגית הזאת. מעטפת החום שלו מוגדרת ב-140 וואט, והוא תומך בעד 128 גיגה-בייט של זיכרון RAM מסוג DDR4. בדור המעבדים הזה אינטל העלתה את תדר הזיכרון הנתמך באופן טבעי מ-2133 מגה-הרץ ל-2400 כדי להבטיח תאימות עם זיכרונות מהירים משמעותית שמתחילים לכבוש את השוק.\n40 ערוצי PCI-Express במעבד מבטיחים שתוכלו להשתמש בו עם מגוון רחב של כרטיסי הרחבה, אך היעוד העיקרי הוא כרטיסי מסך מתקדמים. שלושה כרטיסי מסך ברוחב פס של X8 ישאירו מספיק מקום גם כונני SSD ב-PCI-Express.\nלאינטל יש משימה חשובה במעבדים בעלי שש ליבות ויותר. היא רוצה שהמעבדים הללו יהיו טובים למטלות שמעבר לעריכת וידאו, בניית משחקים והדמיות מורכבות. אינטל רוצה שמעבדי האקסטרים יהיו בשימוש גם אצל גיימרים.\nלכן, היא הולכת כמה צעדים קדימה וממתגת את ה-Core i7 6950X כמעבד גיימינג. אבל, איך מביאים לגיימרים את הבשורה עם תדר פעולה יחסית נמוך של 3.0 גיגה-הרץ בלבד? ובכן, התשובה היא האצה נוספת של המעבד בפעולות שמשתמשות רק בחלק קטן מהליבות (ארבע ליבות בלבד הן חלק קטן…).\nכך נולדה טכנולוגיית הטורבו בוסט החדשה שמנהלת בצורה חכמה יותר את תדר המעבד ומאיצה את הליבות הראשונות הללו עוד יותר, כדי לגביר את ביצועי הגיימינג של המעבד ולהביא אותו אל קו מעבדים זריזים כמו ה-Core i7 6700K. היום טכנולוגיה זאת תעמוד למבחן.\nלפניכם המפרט הטכני של המחשב איתו בוצעו מבחני הביצועים למעבד ה-Core i7 6950X החדש.\nעולם משחקי המחשב היום גדול ומגוון מאי-פעם. כמו כמות הסוגים, המנועים הגרפיים והסגנונות העיצוביים כך גם ביצועי המשחקים על חומרה שונה כיום.\nלקחנו שלושה משחקים בולטים מהתקופה האחרונה שידועים בשימוש כבד ונכון בחומרה מודרנית, במיוחד בשימוש יעיל בליבות מעבדים. משחקים אלו הם GTA V, Witcher 3 ו-The Division, שלושה משחקים שזוכים לפופולריות רבה בימים אלו.\nהתוצאה ב-GTA V הייתה מעט מפתיעה. בעוד שמשחק זה יפיק ביצועים נוספים באופן משמעותי במעבר בין 2 ל-4 ליבות עיבוד, נראה שהאפקט מעבר לכך נעלם לחלוטין. במבחן הזה שלט ה-Core i7 6700K כמעבד המוביל בזכות תדר הפעולה הגבוה שלו והארכיטקטורת הסקיילייק החדשה.\nבמשחק Witcher 3 התוצאות היו אחידות למדי כאשר המרובע המהיר דווקא היה בעל הביצועים הנמוכים בחבורה עם הובלה של 6950X. נראה שמשחק זה מאזן תדר פעולה עם כמות ליבות.\nהמשחק The Division הוא מועמד בולט למבחן שכזה, פשוט כי הוא כל כך אינטנסיבי על מעבדים וניתן לראות זאת בבירור על פי התוצאות. אפילו כשהוא נושא תדר פעולה גבוה מאוד, נעקף המרובע 6700K על ידי אחיו הגדולים. ה-6950K שמר על מינימום גבוה וממוצע יציב של תמונות לשניה.\nאת המעבדים לקחנו גם לסיבוב בעולם גרפיקה ועריכה עם שני מבחני הביצועים הבאים.\nהמבחן Cibenech R15 ידוע ככזה שעושה שימוש בכל משאב חומרה זמין, בעיקר במעבד. מטרת המבחן היא להראות כמה מעבדים המהירים ברינדור של סצנה תלת מימדית כבדה במיוחד ועל כך ניתן להם ניקוד בהתאם למהירות הרינדור. המבחן מאפשר רינדור על כל המעבד ורק על ליבה אחת לחוד.\nכח עיבוד בפועל לא משקר ב-Cinebench. ה-Core i7 6950X מציג יכולות עיבוד שעולם המחשבים השולחניים לא הכיר ומגיע לניקוד של 1759 במבחן. מדובר בתוספת של 34 אחוזים על הניקוד של מתומן הליבות Core i7 5960X.\nמבחן הרינדור השני הוא מעשי נטו. מדובר ברינדור של פרוייקט וידאו בתוכנה Sony Vegas. ערכתי וידאו בעל שכבות מרובות באורך של 4:30 דקות ושמתי מאפייני רינדור שכוללים רזולוציה של FullHD 1080P על 60 תמונות לשניה במקודד AVC עם קצב ממוצע של 26 מגה-ביט לשניה. המעבדים נמדדו בכמות הזמן שבה לקח לייצר את הקובץ הסופי. פחות שניות שווה למהירות גבוהה יותר.\nכמות השניות שלקח לרנדר את הוידאו עם המעבד החדש גרמה לי להתאהב בו כעורך וידאו חובב. שיפור של 26 אחוז בזמן הרינדור על פני מתומן הליבות משקף בצורה מדוייקת את החיזוק שעשתה אינטל במעבד החדש. כשזמן שווה כסף בעולם בו משקיעים כל כך הרבה במהירות רינדור, ה-Core i7 6950X יודע לפנק.\nבשביל אינטל צריכת חשמל זה המפתח למוצרים כמו המעבד הזה. מערכת הבדיקה כולה נמדדה במבחני צריכת החשמל כדי לראות איפה מעבד עשר הליבות החדש עומד מול קודמיו.\nמצב מנוחה הוא מצב בו מערכת המחשב דולקת על שולחן העבודה בלי מטלה שתופסת משאבים באופן חריג. מצב משחק מציג את צריכת החשמל הגבוהה ביותר שהראתה מערכת המחשב בעת הפעלת המשחק GTA V. מצב מאמץ מעבד מראה את צריכת החשמל המירבית של מערכת המחשב בעת הרצת מבחן מאמץ למעבד בלבד.\nהמעבר לתהליך 14 ננומטר גורם ל-Core i7 6950X בפועל לצרוך פחות חשמל מה-Core i7 5960X. למעשה, צריכת החשמל של ה-6950X הייתה אפילו קרובה לזאת של ה-5820K, לפחות בעת משחק. כאשר נבדק המעבד לבד במאמץ כל הליבות, צריכת החשמל שלו הייתה גבוהה ב-13 וואט בלבד מזאת של משושה הליבות 5820K.\nמדובר בנתוני צריכת חשמל מרשימים במיוחד שמעניקים למפלצת עשר הליבות החדשה של אינטל נתוני פליטת חום של מעבד מבויית לחלוטין. אפשר לקחת את המעבד הזה יחד עם קירור אוויר ב-100 שקלים ולקבל טמפרטורות פעולה נמוכות שמאפיינות בעיקר את המעבדים מרובעי הליבה כיום. כדאי כמובן שהשקעה במעבד כזה עדיין תלווה בהשקעה בגוף קירור מתקדם יותר.\nצריכת חשמל היא החלק שמצליח בעיקר לעניין אותי בכל השקה של מעבד אקסטרים. התחלנו את העשור עם Core i7 965 שהשלטות עליו נעשתה בעיקר עם מפלצות מתכת רק בשביל להגיע לטמפרטורות פעולה תקינות במאמץ, המשכנו עם מעבדים דוגמת Core i7 3960X משושה-הליבות שאיפשר שימוש בקירורים יותר קונבנציונאליים והיום ספינת הדגל החדשה של אינטל מראה שגם למעבד המתקדם ביותר יש צריכת חשמל נמוכה מספיק לשימוש במזג האוויר הישראלי.\nמעבד אקסטרים הוא לא באמת מעבד אקסטרים אם הוא לא תומך באוברקלוקינג. ה-Core i7 6950X הוא לא יוצא דופן. על אף שנושא 10 ליבות ו-20 נימים, גם ל-6950X אפשר למתוח את הרגליים ולהביא אותו לביצועים גבוהים אף יותר. אם 3000 מגה-הרץ זה לא מספיק לכם, קיימת האופציה להגביר את פליטת החום וצריכת החשמל ולחסוט עוד כמה מאות מגה-הרצים.\nטרם בוצעה ההמהרה, התמלאתי בציפיות. בכל פעם שמגיע \"המעבד החזק ביותר בעולם\" לבדיקות, המהרה שלו מבחינתי היא דריכת רגל ראשונה במימד אליו עוד לא הגיעו ההמונים. הוא מתן ביצועי שרתים יקרים למחשב ביתי סטנדרטי.\nהמעבד Core i7 6950X הוא מעבד ממשפחת Broadwell וההיכרות שלי עם המשפחה הזאת בכל הנוגע לאוברקלוקינג היא לא נעימה במיוחד. אחיו הקטן של המעבד הזה, המרובע Core i7 5775C הוא אוברקלוקר פחות מבינוני, למעשה הגרוע ביותר בממוצע מבין משפחות המעבדים בשנים האחרונות.\nלהזכירכם, המהרה למשפחה זאת מתבצעת בצורה קצת שונה מזאת שמכירים היום ב-Skylake. הנה מדריך המהרה כתזכורת. הוא מיועד ל-Haswell אך מתאים גם ל-Broadwell.\nאת מכפלת המעבד הצלחתי להביא עד 42 כשתדר הבסיס נשאר על 100, מה שמביא את המעבד ל-4200 מגה-הרץ. מתח הפעולה הדרוש ליציבות המעבד הוא 1.300 וולט. מדובר בתוספת רצינית למדי על פני 1.060 בערך בו הוא משתמש בתדר ברירת המחדל.\nקשה להביא מעבדי Broadwell לתדר גבוה כתוצאה מהרכב הרכיבים במעבד. זה ידוע. בכל זאת, תדר של 4200 מגה-הרץ מהווה תוספת מכובדת שנעה בין 1200 ל-700 מגה-הרץ על פני מצב ברירת המחדל, תלוי באופי השימוש כמובן. 10 ליבות עיבוד עם טכנולוגיית HyperThreading בתדר של 4200 מגה-הרץ הוא לא משהו לזלזל בו. מדובר במפלצת עיבוד של ממש.\nכתוצאה מהמהרת המעבד, הניקוד ב-Cinebench זינק מ-1759 ל-2137. זמן הרינדור ב-Sony Vegas ירד מ-390 ל-310 שניות. מדובר בתוספת ביצועים ממוצעת של 23 אחוזים.\nטמפרטורת הפעולה במאמץ נשמרה הרחק מהקו האדום שהוא 95 מעלות צלזיוס. מומלץ כמובן לרדת גם אל מתחת לקו 90 מעלות הצלזיוס במאמץ מירבי כדי למנוע השפעה של טמפרטורת חדר קיצונית.\nאוברקלוקינג ל-Core i7 6950X הפך אותו לכלי נשק נגד משחקים ותוכנות כאחד. באמצעות תדר הפעולה המוגבר הרלוונטיות של 6950X בגיימינג מתחזקת לעומת זאת של ה-6700K.\nאני מזכיר – כל זה מתבצע על קירור אוויר. מבחינתי זה מבחן הרלוונטיות האולטימטיבי. כל כבוד ל-Broadwell אקסטרים.\nבואו ונתחיל בגיימינג. מבחני הביצועים לא מציירים את ה-Core i7 6950X כמעבד גיימינג בכלל. בכל הנוגע לביצועים נטו, בין פיסת החומרה הזאת לבין Core i7 6700K, ה-6700K נותר מלך מעבדי הגיימינג כיום. יתכן והשוואה הרבה יותר רלוונטית תהיה בין ה-6700K לבין ה-6800K וה-6850K, משושי-ליבה בעלי תדר פעולה גבוה יותר ופליטת חום מזערית.\nמי שמשקיע 1,500 דולר במעבד בעל עשר ליבות צריך לדעת טוב מאוד למה הוא עושה את זה. ייתכן שבעתיד הרחוק יותר בו משקפי מציאות מדומה ורזולוציות על ישתלטו על השוק למעבד שכזה יהיה מקום בעולם הגיימינג. מצד שני, גם בעידן שכזה צפויה אינטל למצוא מחליף ראוי ל-6700K שיהיה זמין להמונים.\nיש שיגידו ש-Core i7 6950X הוא הפגנת כח ויכולות נטו של אינטל, שיושבת בפסגה כבר שנים רבות ורוצה להזכיר זאת. אני חושב שיש פה הרבה מעבר לזה.\nכשמדובר בתוכנות שעושות שימוש כבד במיוחד במעבד, ה-Core i7 6950X הוא מוביל בלתי מעורער. שימו לב לשיפורים המכובדים ב-Cinebench ו-Sony Vegas, הם צריכים לספר לכם עד כמה.\nכיום ישנם מוסדות ועסקים שצריכים כמה שיותר כח עיבוד בתושבת אחת, וה-Core i7 6950X נפתח כאופציה רלוונטית בעבורם. אם השקעה של 500 דולר אל מעבר ל-8 ליבות אומר עבורם הספקת מוצר מהירה יותר ללקוח, יהיו כאלה שיעשו את ההשקעה.\nפליטת החום הנמוכה יחסית של ה-6950X מאפשרת לו להיות גם במקומות חמים וצפופים כאשר הוא מביא שיפור משמעותי על פני ה-5960X. בכל הנוגע להמהרת המעבד, בדרך כלל עם דוגמיות ראשונות יש לי פחות מזל, ותדר של 4200 מגה-הרץ, מכובד ככל שיהיה לא מייצג את התוצאה הסופית עבורכם אם תרכשו מעבד שכזה. סביר להניח שתדר ממוצע אחרי המהרה יהיה יותר בכיוון של 4300 ו-4400 מגה-הרץ. איכות השבב היא אקראית, אך משתפרת באופן כללי עם הזמן.\nכחלק מחומרי השיווק אינטל מציינת כמה ה-Core i7 6950X החדש הוא מעבד מגה-טאסקינג. כן, שכחו מ-רק \"מולטי-טאסקינג\", המעבד הזה מיועד למשוגעים שבמבצעי המטלות המרובות. גם אני נכלל בקהל הזה שכן השימוש היחיד שלי בשלושה מסכים הוא היכולת לבצע כמות כה גדולה של מטלות בו-זמנית, ולכן אני רואה את עצמי משתמש במעבד כזה בעתיד.\nאני מעניק לאינטל את פרס הביצועים מסיבה פשוטה. אם כח עיבוד עודף הוא העדפה עבורכם, אם זמן עיבוד בתוכנות עריכה הוא נטל גדול ואתם זקוקים למעבד מהיר ככל שאפשר מבלי להפעיל שרת משלכם – ה-Core i7 6950X הוא מה שאתם מחפשים. רוב עולם הגיימרים יכול להשתמש באחיו הקטנים של המעבד הזה, דוגמת 6700K ו-6800K החדשים אבל אם תרצו לשחק עליו ה-Core i7 6950X לא הולך להעניש אתכם כלל. למעשה, אם גיימינג על מסכים מרובים עם מערכי כרטיסי מסך זה הכיוון, יתכן ו-6950X יהיה כיוון נכון שיבטיח עמידות ורלוונטיות ביצועים לאורך זמן רב.\n10 ליבות מעניקות למעבד את הביצועים הגבוהים ביותר שתראו בשוק השולחני\nצריכת חשמל נמוכה בהשוואה לדור הקודם\nמתאים לתושבת קיימת, כל מה שצריך זה עדכון ביוס בלבד\nאוברקלוקינג מתבצע בקלות ומוסיף עשרות אחוזי ביצועים, אפילו בשימוש קירור אוויר סטנדרטי\nתג מחיר חדש לשוק הצרכני - 1,500 דולר"}
{"article_id": "0,7340,L-4793539,00.html", "header_title": "עדשת טלה זום - ניקון 200-500 מ\"מ F/5.6 במבחן", "full_text": "מאז שאני זוכר את עצמי מצלם, נתקלתי בצלמים מתחילים, חובבים וגם מקצוענים שמחפשים עדשת טלה טובה ובמחיר שפוי. במשך תקופה ארוכה בעולם הניקוניסטי האלטרנטיבות נעו בין הניקון 80-400 מ״מ החדשה שמחירה הסתובב באיזור ה-11,000 שקלים (ירד קצת לאחרונה) ובין הסיגמא והטמרון 150-600 מ״מ שעולות 4,000 עד 7,000 שקלים. הצלמים היו צריכים לבחור בין האיכות של הניקון במחיר הגבוה ובין הפשרה בדמות חדות ומהירות פוקוס של האופציות הזולות והנוחות יותר.\nאז האם המחיר בא על חשבון האיכות? האם התוצאה הסופית שווה את הרכישה? איך היא לעומת המתחרות שהזכרתי קודם? מוזמנים לקרוא את הפירוט והמסקנות הסופיות בסוף.\nהעדשה מייצרת תחושה נעימה וכזו של משקל קל ביד. אולי זה קרה בגלל שאני רגיל לעדשות כבדות יותר, אבל לא מעט מהמשתמשים הסכימו איתי שהיא מאוד נוחה לאחיזה. היא שוקלת בערך 2.3 ק״ג בסך הכל. קחו בחשבון שזו עדשה גדולה יחסית, כלומר יכול להיות שתצטרכו להחליף את תיק הצילום שלכם בשבילה. מבחינת נוחות התפעול שלה דווקא התאכזבתי מעט, מכיוון שסיבוב טבעת הזום לצורך שינוי אורך המוקד, ארוך מדי ולא ניתן להגיע בתנועה אחת מ-200 מ״מ ל-500 מ״מ. תמיד הצטרכתי להרים את היד ולמתוח את המפרק על מנת להמשיך את הסיבוב. כל עוד אתם מצלמים באותו האזור של הזום, זה לא יפריע לכם במיוחד, אבל מעבר לכך זה כבר מאתגר.\nעל העדשה תמצאו 4 כפתורים: בחירה בין פוקוס ידני לאוטומטי, הגבלת טווח הפוקוס מ-6 מטרים ועד אינסוף עבור פוקוס מהיר יותר לצד הרחוק, הפעלת/כיבוי מייצב התמונה והגדרת מצב ספורט או רגיל. בנוסף, כדי למנוע מהעדשה ״לגלוש״ החוצה בסחיבה אנכית, ניתן לנעול אותה על מצב 200 מ״מ.\nהעדשה מגיעה עם מגן שמש נוח שעוזר גם להגן על האלמנטים הקדמיים ומפחית את ההבהקים הישירים. בנוסף, הקולר שמחובר לעדשה (ניתן לנתקו) מיועד לחיבור לחצובה כדי לשמור על האיזון של כל העסק. המבנה האופטי של העדשה הוא מורכב וכולל 19 אלמנטים ב-12 קבוצות, כאשר 3 מהאלמנטים הם מסוג ED לאיכות מוגברת.\nכאשר ערך הצמצם המירבי קבוע לכל אורך הזום, מדובר ביתרון שימושי וכמובן עדות לאיכות העדשה. אז צמצם F/5.6 הוא אכן לא פתוח כמו ה-F/4 של הניקון 200-400 מ״מ, (אבל זו עולה 26,000 שקלים ושוקלת 3 ק\"ג) והוא גם לא פתוח כמו ה-F/2.8 של סיגמא 200-500 שעולה 86,000 שקלים ושוקלת 15.7 ק״ג (!). כשמבינים את המחירים והמשקלים של הצמצמים הפתוחים יותר, קל מאוד להבין את הבחירה של ניקון בצמצם F/5.6.\nאם תחליטו לסגור את הצמצם למינימום, תגלו שהוא מגיע עד ל-F/32, אבל ישנה ירידה באיכות בצמצמים סגורים שכאלו. הצמצם של ה-200-500 מורכב מ-9 עלעלים מעוגלים שמאוד תורמים למראה רקע חלק ונעים (בוקה, כמו שאנחנו הצלמים קוראים לו) ולמרות שישנה החשכת פינות קלה מאוד (Vignetting בשפתנו), זה לא מפריע ברמה השימושית וכמובן שסגירה של סטופ בצמצם תעלים לגמרי את המצב. נכון שרוב הצלמים רגילים לפילטרים זמינים בקוטר 77 מ״מ, אבל כאן הצמצם גם מכתיב קוטר גדול יותר בדמות 95 מ״מ - אז תצטרכו להצטייד בפילטרים חדשים (כמובן שחובה להקפיד על איכותם).\nמנגנון הפוקוס מהיר ויעיל ומבוסס כמובן על אותו מנוע SWM בדומה לבכל העדשות החדשות והאיכותיות של ניקון. ניתן לעקוף את הפוקוס האוטומטי על-ידי סיבוב טבעת הפוקוס וכך לדייק במקרה והפוקוס האוטומטי ננעל לא בדיוק על הנקודה שרציתם.\nלמרות שבהשוואה לניקון 80-400, הפוקוס לא ננעל באותה המהירות, כאן עדיין הפוקוס הצליח להינעל במהירות ובדיוק על נשרים שנחתו לכיווני במישורי הסרנגטי. מרחק המיקוד המינימלי הוא 2.2 מטר שזה סביר (לא מדהים) ומאפשר לכם תקריבים לא רעים בכלל אם העדשה מכוונת ל-500 מ״מ, כמו בדוגמה הזו שצילמתי לביאה מקרוב.\nבסך הכול העדשה הזו חדה מאוד. גם כאשר צללתי אל תוך קובץ התמונה עד הצגה בקנה מדיה של 1:1 (ב-36 מגה פיקסל להזכירכם) החדות עדיין נראית מרשימה מאוד, בעיקר כשצילמתי בצמצם F/8. כאשר חברים לקבוצה בטנזניה התלוננו על בעיות של חדות ובחנתי את התוצאות, התברר שהם פשוט צילמו לרחוק וגלי החום שהתרוממו מהקרקע הם אלו שפגמו באיכות - אז שימו לב לא לצלם לרחוק מדי עם אף עדשה בתנאי חום, מאחר והחדות תהיה בעייתית ולא באשמת העדשה כמובן.\nניקון טוענים שבעדשה הזו יש את מנגנון ייצוב התמונה החדש VR II. מנגנון זה מאפשר לצלם עד 4.5 סטופים מתחת לכלל האצבע. זאת אומרת שאם אנחנו מחזיקים את העדשה ב-500 מ״מ, עם המייצב מופעל תוכלו לצלם במקום ב-1/500 במהירות של 1/25, שזה דיי פסיכי. אני לא חושב שבאמת אפשר לרדת למהירויות תריס איטיות כאלו, אבל כל מי שהשתמש דיווח שב-1/60 המייצב עבד נהדר. קחו בחשבון שצריך להתחשב בכך שנושא הצילום בדרך כלל יזוז ויצא מטושטש עקב כך. בעדשה הזו ניקון הוסיפו את המצב ״ספורט״ למייצב התמונה. המצב הזה מיועד לצילום אובייקטים בתנועה תוך מעקב מהיר של הצלם.\nבסוף, זו אחת השורות שהכי חשובה לאנשים שבאים לרכוש את העדשה הזו. בסקירה על הניקון 80-400, הענקתי לה ציון 7/10 ורשמתי \"העם רוצה עדשות במחיר שפוי יותר\". אז העם קיבל סוף סוף עדשת טלה טובה במחצית העלות של הקודמת. ה-200-500 מצליחה להעניק את הטווח הרחוק של הזום לפלח שוק רחב של צלמים שיגלו את הטבע והספורט הרבה יותר קרוב מאי-פעם.\nאנשי ניקון הוציאו כאן עדשה מוצלחת מאוד ובמחיר נהדר. היא לא מושלמת, אבל\nלא רחוקה משם כאשר משקללים את כל הנתונים שמופיעים כאן בסקירה.\nאחת ההוכחות הטובות ביותר לסוס המנצח שניקון הוציאו כאן היא שמספר משתתפים בטיול הצילום שהדרכתי לטנזניה, חזרו לארץ ולמחרת קפצו לחנות וקנו את העדשה הזו. האם תהיה קניבליזיציה בניקון לעדשת ה-80-400 מ״מ המוצלחת שלהם? התשובה היא כמובן! האם אני ממליץ על העדשה הזו? באם אתם מחפשים עדשת טלה טובה - התשובה היא כן!"}
{"article_id": "0,7340,L-4797524,00.html", "header_title": "נגן בלו ריי פנסוניק DMP-BDT270 במבחן", "full_text": "אם נודה על האמת, פורמט הבלו-ריי אף פעם לא הפך ללהיט מכירות היסטרי כמו קודמיו. להבדיל מה-DVD שקדם לו ומכשיר הווידאו VHS שהגיע עוד לפניהם ושכן לאחר כבוד על כל מדף מזנון ביתי, פורמט ה- Blu-ray שהציע לראשונה סרטים באיכות Full HD 1080p על דיסק אופטי נקנה בעיקר על-ידי חובבי וידאו (״וידאופילים״) ומעט מהקהל הרחב.\nאמנם אפשר לראות על גבי המכשיר לוגו של 4K, אבל פירושו האמיתי של הלוגו הזה כאן הוא שהנגן תומך בניגון סרטים ברזולוציית 1920x1080 פיקסלים ואם תחברו אותם לטלוויזית 4K, הוא יבצע גם הגדלה וחידוד של התמונה כך שתראה יותר טוב. אבל אי אפשר לנגן כאן קבצי וידאו ברזולוציה טבעית של 4K.\nהמכשיר קטן בחצי בגובהו ועומקו ממכשירים מקבילים בקנה מדיה מלא ושני שליש ברוחבו וזה לטעמי עניין מבורך. זהו מכשיר שאינו אמור ליצור חום רב ולא כולל ספק כוח גדול או דיסק פנימי מכני. הנגן עשוי בצידו החיצוני חומר פלסטיקי מבריק בחזית ומוברש בצד המכשיר העליון, יש רק נורית אחת בחזית המעידה על כך שהמכשיר פועל וזהו.\nמבחר היציאות מצומצם: מאחור יש יציאת HDMI לווידאו / אודיו וחיבור רשת LAN. אין יציאת אודיו או וידאו אנלוגית. מלפנים ישנה כניסת USB לדיסק און קי ובצד העליון של הנגן, ארבעה לחצנים לשליטה בסיסית. השלט הרחוק קטן וחלק מלחצניו צבועים בצבעים שונים לשם זיהוי מהיר יותר בעת התפעול.\nאני עוד זוכר את נגני הבלו-ריי הראשונים שהגיעו אלי הביתה, איטיים עד כדי תסכול עם זמן תגובה של שניות ארוכות. אך ה-BDT270 מניע באופן נאות יחסית ומתחיל לנגן את הסרט מספר שניות לא ארוך לאחר שהדיסק הונח על המגש. התחלת נגינה ראשונית זריזה יחסית כאשר מצב Quick Start מופעל בתפריט (סביב 20 שניות בתלוי בסרט).\nמעבדי התמונה של עולם ה-Full HD הגיעו כבר לבשלות ומה שנדרש מהם כאשר מנגנים סרטי בלו-ריי מקורי הוא להוציא החוצה את איכות התמונה המקורית מבלי לקלקל אותה. ה-BDT270 עומד במשימה בכבוד. בסדרת סרטי הארי פוטר למשל, הנגן מציע תמונה ניגודית עם עומק, פירוט טוב מאוד בחלקי התמונה הבהירים והכהים וצבע חי ותוסס. יש גם תמיכה בטלוויזיות 4K, זה אומר שאם תחברו את הנגן לטלוויזיה מתאימה, הוא יעשה הגדלה של הרזולוציה לזו של 4K. זה לא יהפוך את התמונה ל-4K אמיתי (כי סרטי בלו-ריי הנתמכים בנגן זה מגיעים כאמור ברזולוציית 1080p) אבל אם מסך ה-4K שלכם איכותי, גם סרטי בלו-ריי כאלו יראו בו טוב. הנגן מוציא החוצה את הפרטים בתמונה ואת הצבעים העזים המוכרים בפורמט זה.\nהנגן מבצע גם המרה נאה של תכני DVD / DVIX ברזולוציה סטנדרטית של SD ועושה זאת בצורה טובה: התמונה אמנם רכה יותר מזו של HD, אבל מתבצע חידוד עדין של התוכן מבלי לטשטש אותו יותר מדי או ליצור תופעות לוואי אחרות.\nבסעיף האודיו, תומך בפורמטי האודיו הרב ערוציים כמו DTS Master Audio ודולבי True HD, אבל לא בדולבי אטמוס.\nהמכשיר מנגן לא רק דיסקים של בלו-ריי, אלא גם כאלו של DVD או CD למוזיקה. תמיכת אזורים במכשיר היא: בלו-ריי אזור B ו-DVD אזור 2 (ניתן לפתיחת כותרי DVD משאר האזורים על-ידי מחלקת השירות).\nתפריט המכשיר העיקרי מציג ארבע קוביות המאפשרות בחירה בצפייה בווידאו (דיסק אופטי או USB) או תמונות / אודיו. תפריט ההגדרות הראשי מאפשר להתחבר לרשת ה-WiFi הביתית (או לקווית דרך כבל), תפריט הבית מורכב מקוביות שונות, בחירה ימינה תביא לניגון קבצי אודיו, למטה וידאו, שמאלה לתמונות, למעלה יישומי רשת (אפליקציות) ולחיצה על המרכז תביא את המשתמש אל תפריט ההגדרות.\nבזמן ניגון קובץ הווידאו, אפשר להכנס לתפריט הגדרות (בעיצוב גרפי בסיסי למדי) ולבחור שפת כתוביות, חזרה על קטע, לבצע זום בתמונה ועוד. הגדרות המכשיר מאפשרות לבחור גם פרופיל תמונה - רגיל, רך, Fine והגדרת משתמש ידנית בה ניתן לשנות את הניגודיות בתמונה, כמו גם בהירות, חדות ורווית צבע. הנגן תומך גם בסרטי תלת מימד ואפשר לשלוט על אפקט העומק בתמונה בתפריט ההגדרות.\nנגן הבלו-ריי תומך גם בכמה אפליקציות ויש גם נטפליקס, אולם הממשק מגיע מטלוויזיות פנסוניק שמלפני כמה דורות - עוד לפני שהחברה עברה למערכת הפעלה של פיירפוקס המתקדמת יותר. יש דפדפן אינטרנט מסוג אופרה, אולם הוא לא תומך בהצגת אותיות עברית, כך שהצרכן הישראלי לא יהנה מגלישה לאתרים מקומיים.\nשקע ה-USB בחזית המכשיר מאפשר לחבר אליו דיסק און קי או כונן קשיח חיצוני גדול יותר (בנפח עד 2TB). ניתן לנגן קבצי וידאו, אודיו ולהציג תמונות המאוחסנות על הדיסק. בנגזרת הווידאו, הנגן תומך בהצגת קבצי MKV, כמו גם AVI / MP4 / DVIX, אבל לא בסרטי בלו-ריי או DVD שהועתקו לכונן הקשיח. יש תמיכה בפסקולים מסוג דולבי דיגיטל או DTS כולל המרה שלהם לסטריאו עבור טלוויזיות שאינן תומכות.\nבעת ניגון קבצי וידאו, יש תמיכה בהצגת כתוביות SRT, אבל לא כאלו בשפה העברית שתוצג כג׳יבריש… ואם כיביתם את המכשיר, הוא לא יזכור מה היתה נקודת הצפייה האחרונה בקובץ הווידאו. חשוב להדגיש כי דיסקים של סרטי Blu-ray אשר מגיעים עם כתוביות עברית, שפת הקודש כן תוצג כהלכה בהם.\nה- DMP-BDT270 של פנסוניק הוא מכשיר בסיסי לניגון סרטי בלו-ריי שעשה את העבודה במחיר\nשאינו בשמיים (עד לא מזמן מחירי נגן בלו-ריי נעו בין 4,000-8,000 שקלים...). הוא מציע גם עם העלאת רזולוציה של סרטי בלו-ריי 1080p גם בטלוויזיות 4K ותמיכה בסרטי בלו-ריי 3D.\nאיכות התמונה טובה מאוד, התפעול פשוט ומבנה הנגן קומפקטי שאינו תופס מקום רב בארון המולטימדיה. חיבור הרשת (כולל אלחוטית) מאפשר לנגן קבצי מולטימדיה דרך הרשת הביתית (או כונן USB), המכשיר עושה שימוש במערכת האפליקציות הקודמת של פנסוניק ולכן לא נהנה מתמיכה בעברית, כך שהסטרימר הפנימי רלוונטי בעיקר עבור צפייה בתמונות, האזנה לקבצי אודיו וצפייה בסרטים עם כתוביות אנגלית או שפות זרות אחרות."}
{"article_id": "0,7340,L-4843951,00.html", "header_title": "סמסונג KS9500 - ביקורת טלוויזיה 4K UHD HDR", "full_text": "השנה, טלוויזיות מהסדרות הבכירות של סמסונג (שמתכנסות מתחת לשם SUHD) מציעות רזולוציית 4K UHD עם 3840x2160 פיקסלים, תמיכה בטווח דינמי מורחב HDR 1000 כמו גם טווח צבע רחב מבעבר, תודות לשכבת גבישים Quantum Dot, זה זיכה אותה בתו \"Ultra HD Premium\" שניתן על-ידי ברית החברות בתעשייה.\nKS9500 של סמסונג היא סדרת הדגל של החברה הקוריאנית בגדלים שנחשבים למבוקשים כיום (55\"-65\" או אף 78\"). אם תרצו מסך ענק עוד יותר, אזי מעליה נמצאת ה-KS9800 עם טלוויזיה בגודל 88\" ותאורה אחורית בגב המסך במקום במסגרת.\nה-KS9500 הוא מסך יפה במלוא מובן המילה: פאנל קעור קלות, מסגרת דקה, רגל מצופה ניקל מתכתי שיוצאת מגב המסך וחוזרת קדימה - כך שנוצר מעין אפקט של \"ציפה באוויר\" ואפילו הגב שאינו חשוף לצופה מציג מרקם קוים עדינים יפייפה. איכות הגימור עושה רושם מצויין - כיאה לדגם דגל.\nחיבורי המסך מגיעים על גבי קופסה חיצונית אשר מתחברת בכבל בודד לטלוויזיה. ה-KS9500 מוכנה באופן יסודי לעתיד ה-4K אבל נוטשת את העבר עם חסרונם המלא של חיבורים אנלוגיים, כך שאם נשארתם במקרה עם ממיר בעל יציאת סקארט / קומפוזיט בלבד, אין לכם למה לחבר אותו למסך הזה (לא שאתם אמורים להיות כלל לקוחות של מסך כזה…). בגוף המסך עצמו יש שקע USB 3.0 5V וגם שקע רשת חוטית LAN. על קופסת החיבורים החיצונית יש ארבע כניסות HDMI 2.0a לאות 4K/60p עם HDR, כמו גם שני שקעי USB וחיבורי אנטנה שונים.\nהמסך, יש לציין הוא קעור, סמסונג מסתבר, אוהבת קעור ומציעה מספר רב של דגמי מסכים בצורה הזו. הקיעור, יש לציין, עדין למדי ובצפייה ממרחק של כשלושה מטרים ממסך ה-55\" שהגיעה לסקירה, ההשפעה הייתה מתונה על התמונה, עם אפקט קל של עומק. אבל זה נראה יפה בהחלט על המזנון בסלון.\nהשלט הרחוק עבר שינוי מהדור הקודם, הוא קטן, קמור בצורתו (נוח יותר לאחיזה ביד) ובניגוד לשנה שעברה, הוא לא שלט עם סמן מצביע. יש בו מספר לחצנים מצומצם - כולל לחצן רב כיווני במרכז ולחצני שינוי קול או ערוצים כסופים ובולטים עם תפעול שונה מהרגיל. בראש השלט ישנו לחצן שליטה קולית, יש ללחוץ עליו ולומר פקודות באנגלית כמו internet שמעלה את הדפדפן על המסך. הזיהוי הקולי השתפר ועובד בצורה יפה, אך אין תאורת לחצנים בשלט וחבל. אם יש ברשותכם ממיר של חברות יס או הוט, אחרי תהליך הגדרה קצר, השלט של סמסונג שולט גם עליהם ומאפשר לפנות עוד קצת מקום על השולחן בסלון. בנוסף, הוא יכול לשמש גם כשלט אוניברסלי על מכשירים נוספים.\nהרמקולים במסך התגלו כמצויינים ביחס למה שציפיתי מהם - בטח ביחס לגוף המסך הדק: יש להם בס מרשים ובסרטים אפשר לשמוע לפעמים בחלל הסלון אפקט של צליל היקפי מאוד משכנע. גם במוזיקה הם מוצלחים יחסית למקובל בטלוויזיות.\nמרחב הצבע לקולנוע הדיגיטלי הביתי ב-UHD נקרא DCI-P3 והוא מהווה שדרוג אחרי שנים רבות בהן נעשה שימוש בתקן Rec.709. במילים פשוטות, DCI-P3 מאפשר להציג צבעים ברוויה גדולה יותר מבעבר - מה שנותן מראה עז וחי יותר לתמונה. המידע הזה צריך כמובן להגיע מממקור הווידאו על מנת להציגו נאמנה. עוד לא נתקלתי במסך שמכסה את התקן החדש באופן מלא וה-KS9500 מגיעה במדידות לכיסוי של 96% - נתון שהוא בין הגבוהים כיום (עם כיסוי מלא של המרחב בירוק וטיפה פחות באדום ובכחול). הטלוויזיה מציעה גם סוג של תמיכה עתידית בתקן הצבע הרחב עוד יותר BT.2020 בדמות תרגום נכון ״למטה״ אל התקן הקיים (אחרת תופיעה סטייה בצבעים בתמונה).\nHDR 1000\nסדרת דגמי ה- SUHD עונה לתקן ״פרימיום UHD“ עליו הסכימו החברות בתעשייה. במקרה של ה-KS9500 מדובר ברמת שחור של 0.005 לומנס ומהצד השני, עוצמת אור מקסימלית של 1000 ניטס (ובפועל אף יותר לפרקי זמן קצרים). בכמה קטעי בדיקה שהרצתי עם HDR, האפקט מרשים בהחלט, עם אור בוהק, אבל מבלי לוותר על שחור עמוק. כדאי לדעת כי גם ספקית השידורים האמריקאית נטפליקס החלה בשידור תכנים עם HDR, כמו למשל הפרקים החדשים בסדרת מרקו פולו.\nובכלל, אין למסך הזה כל בעיה בהצגת פרטים כאשר מתבצע מעבר ממצב חשוך מלא לאור חזק באותה התמונה. בסצינה מהסרט \"מרדף לילי\", שבה מבקר ג׳ימי (ליאם ניסן) את אמו, רואים יופי של טווח דינמי: החלקים הבהירים בתמונה עליהם נופל האור (כמו הווילונות ודמות האם השוכבת) מוארים ומפורטים כמו גם החלקים הכהים (ג׳קט העור). גווני עור הפנים טבעיים תוך הצגה בו זמנית של הצבע האדום כהה עז באגרטל הפרחים.\nגם בסרט \"הנוקמים עידן אולטרון\", הסמסונג מספקת יופי של חוויה עם צבעים עזים ופירוט מצויין בכל חלקי התמונה - כהים ובהירים כאחד.\nעוד על הצבעים של ה-KS9500: בסרט השטן לובש פראדה, אנחנו מקבלים חוויה קולנועית עם צבעים בגוונים חמים, גם כאן הצבע עז ואפילו \"מתפרץ\" - אבל כזה שאינו נופל למלאכותיות מוגזמת. השחור טוב מאוד ויש עומק בתמונה. השחקנית אן הת׳אווי מוצגת כאן במלוא הדרה, עם שיער חום ערמוני וגווני ורוד בהיר יותר בעור הפנים וכהה בשפתון.\nאת מבחן הג׳קט בקזינו רויאל של ג׳יימס בונד, עוברת הסמסונג בהצלחה גבוהה, עם שחור עמוק מבלי לוותר על הפרטים בג׳קט השחור של שני השחקנים המתחרים במשחק.\nכיול הטלוויזיה נעשה כמובן במצב תמונה ״סרט״. קטעי וידאו ה- 4 שאני מצלם ועורך על מסך המחשב המכוייל יוצאים החוצה על מסך הסמסונג כמו במקור עם צבעים נאמנים לתוצר שערכתי.\nעיבוד הווידאו, אחרי שנים של שיפור והשחזה, עושה את עבודתו בכל רמות הרזולוציה: כמובן, התמונה החדה והמרשימה ביותר נראית עם תכני 4K UHD, אבל גם תכני Full HD 1080p נראים מצויין כאן ואפילו תכני טלוויזיה בערוצים הישראלים אשר משדרים ברזולוציית SD עלובה נראים בסדר יחסית (ממרחק של 3 מטרים ממסך בגודל 55\").\nה-KS9500 מציעה רמות תאורה חזקות ביותר וגם ניגודיות גבוהה, מעניין שהיא ממשיכה להשתמש גם בדגמים הבכירים (מלבד טלוויזיות הענק KS9800) בתאורת מסגרת ולא תאורה גבית ישירה. סמסונג עושה כאן שימוש בתאורת לד צידית במסגרת (Edge Led), אבל בעזרת שימוש מושכל בטכניקות של ניגודיות דינמית (מבלי לשגע יותר מדי את העין בשינויים פתאומיים ברמת התאורה) ובעזרת הציפוי החדש שמפחית השתקפויות, השחור נראה מרשים בהחלט. גם בסצינות חשוכות יחסית, אבל עם חלקים מוארים, נעשה כאן שילוב מוצלח של עוצמת תאורה, צבע שיוצר תוצאה מוצלחת מאוד. בדוגמה הבאה, צילמתי בחשיפה ארוכה מהצד את התמונה כאשר רוב המסך שחור ובאמצעו מופיעות כתוביות לבנות. צילמתי את התמונה במסך בעזרת חשיפה ארוכה, על מנת להציג את אופן פעולת המסך (זה הרבה פחות בולט לעין הרגילה). בדוגמה שלפנינו, אפשר לראות כיצד מנגנון התאורה עם העמעום המקומי מפעיל כמה נורות לד בצד השמאלי בלבד של המסך – מעל ומתחת לטקסט בלבן. בצפייה רגילה מלפנים, לא ממש תבחינו בטריק הזה.\nכמצופה מפאנל LED LCD מסוג VA, השחור נראה במיטבו כאשר יושבים בזווית ישרה יחסית מול המסך. מהצד, הוא מבהיר ומזווית של 45 מעלות ויותר, מקבל גוון כחלחל וניתן לראות גם את זוהר התאורה.\nמערכת ההפעלה היא טייזן של סמסונג ומשנה לשנה היא עושה מאמצים לפשט את הממשק למשתמש. יש פס תחתון המכיל אפליקציות מבוקשות והמשתמש יכול לערוך את הסדר ולהחליט מה יוצג והיכן. אפילו בכניסה לתפריט הגדרות התמונה, יש רק מספר הגדרות מצומצם והשאר נכנס תחת קטגוריה של \"הגדרות מומחה\". לזכות סמסונג נאמר כי היא השקיעה לא מעט מאמצים ומשאבים בקידום פיתוח אפליקציות ישראליות מקומיות לטלוויזיה. בין השאר, הייתה הראשונה להשיק את ה-Smart VOD שמציע תכנים בתשלום. חלק מהאפליקציות פועלות בצוותא עם הטלפון החכם (כמו Go Dance Now) ומי שרוצה, יכול לבלות שעות בהתקנת והפעלת אפליקציות מגוונות.\nהסטרימר הפנימי תומך במגוון גדול של פורמטי קבצים (וידאו) - בכלל גם קבצי 4K בקידוד H.264/H.265-HEVC המתקדם. יש כמובן גם תמיכה בכתוביות SRT בעברית, כך שכסטרימר, הוא מתפקד באופן טוב ויעיל. הוא מנגן גם סרטי בלוריי, אך אין תמיכה בפסקול אודיו מסוג DTS Master Audio. לפעמים, בכניסה לתיקייה עם עשרות ומאות קבצים, לוקח זמן עד שהם מוצגים על המסך.\nמעבד המסך חזק ומהיר, עבורנו כמשתמשים וצופים, זה מתבטא בתגובות מהירות לפקודות השלט - מעבר חלק בין התפריטים, תגובות מיידיות של ניגון / עצירה ומהלך מהיר קדימה או אחורה בזמן ניגון קבצים - כולל כמובן באיכות 4K UHD. המסך גם נדלק ונכבה חיש מהר עם אפקט יפה של תמונה שמצטמצמת לתוך פס - מעין מחוות רטרו לטלוויזיות העבר. הקישוריות האלחוטית של ה-KS9500 כוללת גם Bluetooth המאפשר חיבור אלחוטי למערכות קול (מקרן קול וגם רמקולים נוספים) מתוצרת סמסונג.\nכנראה שהרווחנו השנה מהעובדה שלא צצה איזו \"טכנולוגיית 3D/4D\" (או כל שם אחר שתבחרו) כי זה נתן כנראה זמן ואיפשר לאנשי סמסונג לרכז מאמץ בסעיף החשוב מכולם: איכות התמונה. הרזולוציה נשארה (4K UHD חדה מעל ומעבר למה שצופה ממוצע זקוק לו כעת) ועכשיו נותר לשפר את הניגודיות, השחור, הלבן וכל שאר הצבעים בתמונה.\nה-KS9500 מציגה תמונה עם חגיגה של צבע: צבעים עזים ויפים לעין, עם כיסוי של טווח הצבע המורחב שמגיע עם עולם ה-4K UHD. הניגודיות גם היא מרשימה, עם שחור יפה ותאורה בוהקת בלבן של מעל 1000 ניטס במצב HDR. קטעי וידאו HDR נראים מרשימים במיוחד, עם אור בוהק שאינו שורף את הפרטים בחלקים הבהירים ומאפשר לשחזר אפקטים של אור (בין אם מדובר בלפידים או שמש בוהקת מעל ים) בצורה ריאליסטית מבעבר. ביצועי השחור והניגודיות יפים בעיקר למי שצופה בזווית ישרה וקצת יותר (כלומר, כל מי שישב על הספה הגדולה מול המסך) ואילו במבט מהצד הם נפגמים. זהו מסך שהשיל מעצמו כמה תכונות ומישיר מבט בעיקר לעתיד: אם אתם עדיין רוצים לצפות בתכני תלת מימד או זקוקים לחיבורים אנלוגיים, אזי תהיה לכם בעיה עם דגמי סמסונג החדשים. אבל בכל מה שקשור לצפייה בתכני וידאו מסוג HD / UHD / HDR ובתוספת שאר תכונות הטלוויזיה החכמה והמחיר אל מול דגמי דגל מתחרים, ה- KS9500 מציעה חבילה מפתה."}
{"article_id": "0,7340,L-4846957,00.html", "header_title": "הטלוויזיה של טוויטר", "full_text": "טוויטר מלווה אותנו כבר עשור, אבל רק באחרונה הבינו בחברה האמריקנית, שרוב האנשים כלל לא יודעים במה באמת היא עוסקת. נכון, רובנו יודעים שמדובר ברשת חברתית שבה אנשים מפרסמים וקוראים \"ציוצים\" קצרים של 140 תווים. אך בטוויטר הבינו שיש צורך בהגדרה עמוקה, מחודדת ורחבה יותר.\nביולי האחרון עלה פוסט לבלוג הרשמי של טוויטר, שנכתב על ידי לסלי ברלנד, סמנכ\"לית השיווק של החברה, עם הכרזה על קמפיין שיווקי נרחב שינסה להעביר את המסר הפשוט: מהי טוויטר. והתשובה: \"טוויטר היא המקום שאליו הולכים כדי לראות מה קורה בכל מקום בעולם כרגע. מחדשות מתפרצות ועד בידור וספורט ופוליטיקה, מאירועים גדולים לתחומי עניין יומיומיים, עם הפרשנות שמגיעה בשידור חי ועושה את טוויטר ייחודית\".\nכשחברה זקוקה להגדרה עצמית מחודשת, כנראה שיש לה בעיה. לאף אחד, גם לא בטוויטר עצמה, אין ספק שהחברה במצב לא קל. מצד אחד, היא הצליחה למצב עצמה כפלטפורמה בעלת חשיבות והשפעה. המועמד לנשיאות דונלד טראמפ, למשל, הצליח בחודשים האחרונים לייצר קמפיין רועש ויעיל מאוד, שנוהל בחלקו הגדול דרך טוויטר - כאשר ציוצים רבים שלו הגיעו למהדורות החדשות ולכלי התקשורת המרכזיים בארה\"ב. ידוענים, פוליטיקאים, אנשי תקשורת, מנהיגים, אזרחים מן השורה - ואפילו ארגוני טרור - עושים בה שימוש כדי להפיץ את מסריהם ישירות לציבור.\nטוויטר היא מקום מצוין להתעדכן בו לא רק במאמרים מעניינים, בסרטונים ובתמונות משעשעות וציוצים שנונים, אלא גם באירועים חדשותיים מתגלגלים, כמו בחירות או מלחמות ואירועי ספורט: מיליונים עקבו מרותקים דרך טוויטר אחר ניסיון ההפיכה הכושל בטורקיה, אחר אירועי הירי האחרונים בארה\"ב ובגרמניה, ואחר פיגוע הדריסה בצרפת.\nאבל למרות שטוויטר היא כלי תקשורת מרכזי בעולם כיום, היא לא מצליחה לעשות מזה כסף. וזו הסיבה שבימים אלה היא לא רק מנסה להגדיר את עצמה מחדש, אלא גם להמציא את עצמה מחדש, בראש ובראשונה כרשת של וידאו, שרוצה, אולי, להחליף את הטלוויזיה.\nתוצאות הרבעון השני של 2016 היו עגומות: טוויטר אינה רווחית, ואף שההכנסות שלה גדלות מרבעון לרבעון, קצב הגידול הזה מואט בהדרגה. אם לפני שנתיים ההכנסות גדלו בקצב שנתי של 124%, ברבעון האחרון מדובר על 20% בלבד.\nהמספרים הללו עומדים בניגוד למה שקורה אצל פייסבוק וגוגל, המהוות את הדוגמה המובהקת ביותר ליכולת של חברות האינטרנט לייצר הכנסות עתק מהמשתמשים שלהן, באמצעות למידת עומק של הרגליהם והצגת פרסומות מפולחות היטב. אם פייסבוק הכניסה ברבעון האחרון 6.44 מיליארד דולר, וגוגל 21.5 מיליארד דולר, בטוויטר הסתפקו ב-602 מיליון דולר.\nטוויטר גם לא מצרפת מספיק משתמשים חדשים. יש לה כיום 313 מיליון משתמשים חודשיים (כאלה שנכנסו לפחות פעם אחת בכל חודש), וברבעון החולף היא הוסיפה 3 מיליון משתמשים בלבד. בשנה האחרונה כולה הוסיפה טוויטר 9 מיליון משתמשים, בעוד המתחרה פייסבוק הוסיפה 164 מיליון. הבעיה הוותיקה של טוויטר רק הולכת ומתחדדת: חוסר היכולת שלה לייצר כסף גורמת לכך שהמפרסמים מתרחקים ומעדיפים פלטפורמות צומחות יותר, כמו פייסבוק, אינסטגרם וסנפצ'אט. לשם גם עוברים בהדרגה המשתמשים.\nוהצרות לא נגמרות כאן: טוויטר סופגת ביקורת קשה על כך שאינה מסננת בצורה יעילה מספיק תכנים פוגעניים ו\"בריוני טוויטר\", וגם סובלת מבעיה נרחבת של חשבונות מזוייפים ה\"מנפחים\" בצורה מלאכותית את מספר העוקבים של משתמשים רבים. המצב הקשה מוביל לשמועות על מכירת החברה. לאחרונה היו שמועות שסטיב באלמר, מנכ\"ל מיקרוסופט לשעבר, והנסיך הסעודי אל־ווליד בן־טלאל - שכבר מחזיקים במניות בחברה - מעוניינים לרכוש אותה. טוויטר אף נאלצה לאחרונה להכחיש שמועות שקריות שהיא תיסגר כליל ב-2017.\nאת ניסיונות ההתמודדות של טוויטר עם האתגרים הללו ניתן לחלק לשניים: גיוס משתמשים והבאת מפרסמים. ג'ק דורסי, מהמייסדים המקוריים שחזר לתפקיד המנכ\"ל בשנה שעברה, סימן את האתגר העיקרי: לקרוץ לקהל רחב יותר. טוויטר עלולה להיות לא-סלחנית ומבלבלת לאורחים חדשים. מגבלת 140 התווים מאפשרת רק לבעלי יכולות ניסוח וביטוי מצוינות לבלוט בפלטפורמה; אנשים שיודעים להעביר מסרים קצרים, חדים ושנונים. זה כוחה, אבל זה גם מה שמרחיק ממנה מיליונים רבים. ובכלל, לאדם מן הצד קשה להבין מה קורה בטוויטר, עם כל הריטווטים, התיוגים, ההאשטגים, או שרשורי התגובות המבלבלים. \"המשימה שלנו כעת היא להפוך את טוויטר לקלה להבנה עבור כל אחד בעולם, ובמקביל להעניק כלים שימושיים לאנשים שאוהבים להשתמש בטוויטר באופן יומיומי\", צייץ דורסי כשנכנס לתפקיד.\nטוויטר אמנם לא הסירה את מגבלת 140 התווים, אך באחרונה אכן החלה לאפשר למשתמשים לפרסם ציוצים ארוכים יותר: למשל, היא הפסיקה \"לספור\" תיוגי שמות משתמש וצרופות מדיה כחלק מהמכסה המותרת של 140 התווים.\nשינויים נוספים שנועדו להפוך את טוויטר לידידותית יותר לקהל רחב היו הכנסת פיד אלגוריתמי: במקום להציג רצף של ציוצים לפי מועד פרסומם - ללא קשר למידת העניין שיש בהם או לחשיבותם - כעת טוויטר מקפיצה לראש הפיד ציוצים חשובים, פופולריים ורלוונטיים למשתמש. ממש כמו בפייסבוק. פיצ'ר נוסף, \"מומנט\", מציג אוסף נבחר של ציוצים מובילים וחשובים במיוחד מרחבי טוויטר. השינויים מגיעים בהדרגה ובקצב איטי: טוויטר מתלבטת כיצד לשלב שינויים שימשכו גולשים חדשים, אך בלי להרגיז ולהרחיק את המשתמשים הוותיקים והנאמנים.\nבמקביל, טוויטר מנסה למצוא דרכים חדשות לעשות כסף. למשל, לאחרונה הציגה \"סטיקרים ממומנים\". ה\"סטיקרים\" הם ציורים שונים שאפשר \"להדביק\" על תמונות שמעלים לטוויטר, כמו פרצופים מצחיקים, כובעים, פרחים, ועוד. כעת טוויטר מאפשרת למותגים לשלם כדי להציע למשתמשים סטיקרים ממותגים: למשל, בחסות פפסי.\nאך הכיוון האסטרטגי והדרמטי ביותר שאליו פונה טוויטר עכשיו הוא הווידאו. החברה חתמה בחודשים האחרונים על הסכמי זכויות (בארה\"ב) להזרים דרכה שידורים חיים של משחקי פוטבול, כדורסל, בייסבול והוקי; היא רכשה גם את זכויות השידור מכנסי הרפובליקנים והדמוקרטים, ובבריטניה תשדר קטעים ממשחקי כדורגל של הפרמייר-ליג. היא שידרה משחקי טניס מטורניר ווימבלדון בעמוד מיוחד, שמצד שמאל מראה את השידור ומימין - טור של ציוצי גולשים העוסקים בטורניר. במקביל, טוויטר ממשיכה לקדם ולהשקיע בפריסקופ, האפליקציה שרכשה, המאפשרת לגולשים מהשורה לצלם ולשדר וידאו חי.\nטוויטר רוצה להפוך למעין רשת שידורים אינטרנטית, או במילים אחרות - להיות טלוויזיה המשדרת שידורים חיים מסביב לשעון, בחינם כמובן. לאחרונה דיווח הניו-יורק טיימס, כי פתחה במגעים עם אפל לשלב אפליקציית טוויטר רשמית ב\"אפל TV\", קופסת הטלוויזיה החכמה של אפל, שתאפשר לצפות בשידורים חיים דרך טוויטר ישירות על המסך הגדול בסלון.\nואפשר גם להתנתק מהאינטרנט ולתעד הכל דרך טוויטר\nהווידאו הוא הימור אסטרטגי, שעיקרו ניסיון להרוויח כסף מפרסומות שישולבו בשידורים הללו. בטוויטר הבינו, כי יתקשו להתחרות בפייסבוק במגרש שלה. הניסיון לשדר שידורים חיים איכותיים של אירועי ספורט ואקטואליה נועד בעצם למשוך מפרסמים חדשים ולהביא לחברה תקציבי פרסום שבעבר לא הושקעו ברשתות חברתיות.\nמוקדם לדעת אם ההימור הטלוויזיוני הזה ישתלם וימשוך מספיק קהל חדש לפלטפורמה. לא ברור גם מהו הערך המוסף של צפייה בשידורי ספורט דרך טוויטר לעומת רשתות הטלוויזיה הרגילות: ציוצים נלווים של גולשים? פרשנים שיצייצו דעות במקביל? שידורים חיים ותמונות של גולשים שילוו את השידור? טוויטר, שנוטה לפעמים להיות קקפוניית ציוצים מבולגנת, תצטרך קודם לעשות סדר בבלגן - ובמקביל להעניק לגולשים משהו שלא ימצאו בשום מקום אחר.\nבניגוד לענקיות אינטרנט אחרות כמו פייסבוק או גוגל, טוויטר לא פתחה עדיין נציגות רשמית בישראל. זה לא מפתיע: הפופולריות שלה מוגבלת בקרב הישראלים - לפי הערכות מאות אלפי משתמשים בודדים. גרעין יוצרי התוכן מצומצם מאוד: לרוב קבוצה מצומצמת יחסית של \"ברנז'ה\" סגורה - אנשי תקשורת, מדיה ופוליטיקה. זו גם הסיבה שמותגים וחברות בארץ אינם נוהרים להשקיע כסף בפרסום בטוויטר, וגם דפים של אתרי תוכן או ערוצי הטלוויזיה מקיימים שם נוכחות דלה יחסית. בשיחות סגורות מכנים בכירי טוויטר את ישראל \"מדינת פייסבוק\".\nעם זאת, טוויטר כן מתייחסת ברצינות לשוק המקומי. שני מנהלים ישראלים, יניב דסה וחיים וטורי, יושבים במטה החברה בדבלין ואחראים על שותפויות ועל קשר עם מפרסמים בארץ. לאחרונה דווח כי דוד אברהם, עיתונאי לשעבר, יהיה אחראי על שיתופי פעולה עם גופי מדיה ותוכן ישראליים. הוא יפעל בברלין תחת רואן ברנט, דירקטור בכיר לפיתוח עסקי ומדיה. טוויטר תנסה כעת לעודד עוד סלבריטאים ישראלים - ספורטאים, בדרנים, זמרים, ועוד - לצייץ בטוויטר (במקביל לפייסבוק ולאינסטגרם). במאי האחרון ביקר ברנט בארץ וקיים מפגש עם עיתונאים מקומיים כדי לקדם את נוכחותם בטוויטר. במקביל, החברה קיימה כנס מפתחים בתל־אביב בנושא טכנולוגיות פרסום.\nבשנים האחרונות טוויטר משתפת גם פעולה עם מיזמים של משרד החוץ הישראלי, המיועדים להעברת מסרים ועמדות דיפלומטיות במדיה הדיגיטלית."}
{"article_id": "0,7340,L-4824366,00.html", "header_title": "Tech Check: בדקנו את  וואן פלוס 3", "full_text": "oneplus 3\nכשהושק מכשיר הוואן פלוס הראשון בשיטת ההזמנות הייחודית, הבינו למעשה בשוק הישראלי שמפרט טכני חזק לא מחייב מחיר גבוה לצידו. המכשיר הפך ללהיט ואנשים חיפשו את אותן הזמנות בהתלהבות ואכן המכשיר הפתיע בגדול. עכשיו כבר כולם בשוק הסמארטפונים יודעים מי זו חברת Oneplus ואנחנו קיבלנו מצ'יינה ביי את אחד המכשירים הראשונים שהגיעו לישראל.\nמכשיר עם מפרט מצויין הכולל את המעבד המהיר ביותר הקיים כיום, סנאפדרגון 820 של חברת קוואלקום, ביחד עם 6 ג'יגה של זכרון הפעלה, מצלמה איכותית של סוני ועיצוב יוקרתי, מתכתי ודקיק."}
{"article_id": "0,7340,L-4823396,00.html", "header_title": "Tech Check: וואווי P9", "full_text": "חברת וואווי מתחילה להטביע את חותמה על שוק הסמארטפונים הישראלי. מכשיר ה-P9 הוא סמארטפון הדגל החדש שלה שהוכרז בחודש אפריל והגיע לא מזמן לשוק הישראלי. לקחנו את המכשיר המסקרן לסיבוב אצלנו באולפן, צפו בסקירה.\nTech Check - Huawei P9"}
{"article_id": "0,7340,L-4849717,00.html", "header_title": "המדריך: פרצו לכם לאייפון? מה עושים", "full_text": "בזמן האחרון אנחנו שומעים על מתקפות כופר - שעל הכוונת נמצאים הפעם מכשירי אייפון ואייפד.\nהמדריך\nאז מה זה כופר? אמיר כרמי מנהל טכנולוגיות בחברת ESET הסביר: \"בדרך כלל תוכנות כופר או כופרה – הן נעילה של מחשב או מכשיר נייד. זו יכולה להיות נעילה של המכשיר או הצפנה של המכשיר. ואז הם מבקשים כופר תמורת הסרת הנעילה על המחשב\".\nכרמי הוסיף כי הפורצים נכנסו למערכת icloud של המשתמש. \"לכל אחד יש חשבון כזה, ומשם אפשר להגדיר את הטלפון למצב שבו אבד לי הטלפון. מה שקורה הוא שפרצו לחשבון והגדירו את סיסמה\". כרמי אמר כי אין לשלם את הכופר, אלא לאפס את המכשיר ולשחזר את המידע. \"לגבות היא מילת המפתח ולא להשתמש באותה סיסמה בעוד כמה מקומות\", הוא סיכם."}
{"article_id": "0,7340,L-4847787,00.html", "header_title": "דומינו'ס פיצה התקרבה צעד נוסף למשלוחים באמצעות רחפן", "full_text": "חברת דומינו'ס ניסתה לאחרונה בניו זילנד מערכת למסירת פיצה באמצעות רחפן. אמנם ייקח זמן עד שהחברה תוכל לספק ללקוחותיה את ההזמנות מהאוויר, אבל נראה שהעניין מתחיל לקבל תפנית מעניינת במיוחד.\nהרחפן בפעולה\nדומינו'ס משתפת פעולה עם חברת Flirtey העוסקת במשלוחים באמצעות רחפן, וזו פעלה בעבר עם 7-Eleven על מנת לספק ארוחות במדינת נבאדה, אך כיוון שהתקנות בניו זילנד העוסקות בשימוש ברחפנים נחשבות סלחניות ומתקדמות יותר מארה\"ב, ייתכן שכבר לקראת סוף השנה האזרחית יוכלו התושבים ליהנות ממשלוחים מהירים, ללא צורך בקבלת לחם שום בגלל השליח שהתעכב.\n\"תמיד אמרנו שזה לא הגיוני שמכונית ששוקלת 2 טון צריכה להעביר משלוח של 2 ק\"ג\", אמר דון מייז, מנכ\"ל זכיינית דומינו'ס באוסטרליה. הוא הוסיף כי רחפן הוא למעשה הכלי המושלם עבור משלוח פיצה - לא רק שזה יעיל יותר, הוא גם מסוגל להגיע לאיזורים כפריים ומקומות שבהן מכוניות לא יכולות להתנייד בקלות.\nבשנים האחרונות פורסמו כבר כמה סרטונים של דומינוס פיצה, שבהן נראה רחפן מביא פיצה, אך בסרטון החדש מדובר בהתקרבות נוספות ליום שבו רחפנים יחליפו את שליחי הפיצה."}
{"article_id": "0,7340,L-4844318,00.html", "header_title": "טען וזרוק: כרטיס אשראי ופחית יטעינו הסוללה", "full_text": "על פי חברת המחקר NPD, בארה\"ב למשל נמכרו בין ה-10 ל-23 ביולי כ-1.2 מיליון סוללות ניידות, פי 2 ביחס לתקופה המקבילה בשנה שעברה. גם בארץ דיווחו קמעונאים על גידול של עשרות אחוזים בקטגוריה בפרק הזמן הזה.\nמה קרה בקיץ האחרון? התשובה לא תפתיע: פוקימון גו. הזינוק הפתאומי בביקושים למטענים ניידים נרשם בפרק הזמן הקצר שלאחר השקת המשחק בתחילת יולי, והוא מיוחס בעיקר לשחקני פוקימון גו. זהו משחק המצריך משחקניו לצאת לרחוב עם הסמארטפון ולנסות ללכוד פוקימונים וירטואלים המסתתרים בכל מקום. מפני שיש צורך לפעמים לבלות שעות ארוכות מחוץ לבית בחיפוש אחר פוקימונים, המשחק זולל את סוללת הסמארטפון והיא מתרוקנת במהירות. מה שמחייב את השחקנים להצטייד בסוללה ניידת.\nאך גם בלי קשר לפוקימון, שוק המטענים הניידים וסוללות הגיבוי נהנה מגידול מתמיד לאורך השנים האחרונות, והסיבות מובנות מאליהן: הסמארטפונים הפכו לבני הלוויה הצמודים שלנו, השימוש בהם הולך וגובר, האפליקציות הופכות לתובעניות מתמיד. רק טכנולוגיית הסוללות לא עומדת בקצב, והתוצאה: אנחנו נתקעים בלי סוללה כבר באמצע היום וזקוקים למטענים הניידים, שניתן לקחת לכל מקום, לחבר לסמארטפון ולמלא אותו באנרגיה מחודשת.\nבשוק אפשר למצוא מטענים איכותיים לא יקרים, המאפשרים לטעון כמה מכשירים במקביל עד ל-100%. הם בהחלט טובים לנסיעות או לימים ארוכים מחוץ לבית ולמשרד. הבעיה: הם אינם עונים לכל צורך. מה יקרה, למשל, כשהסוללה מתרוקנת אחרי תקופה ארוכה של חוסר שימוש, כך שבדיוק כאשר תזדקקו לה תגלו ששכחתם להטעין מחדש? ואיך מתמודדים עם מצב שבו יצאתם מהבית בלי המטען הנייד, או שאין לכם מקום בתיק או בכיס עבורו?\nאת החלל הזה באים למלא המטענים החד-פעמיים, קטגוריה חדשה יחסית בשוק. אלה מיועדים להוות מעין מטען לשעת חירום, גיבוי לגיבוי.\nחברת Power Me Tech הישראלית תשיק בספטמבר הקרוב את הפיתוח שלה: בטריקס (Battarix), סוללת גיבוי חד-פעמית לטלפון הנייד. הסוללה קומפקטית במיוחד - בגודל של כרטיס אשראי, מה שמאפשר לקחת אותה בארנק לכל מקום, לשימוש ב\"שעת חירום\" - ואז לשלוף אותה, לחבר אותה לשקע הטעינה של הסמארטפון, ובעת הטעינה להצמיד לגב הסמארטפון.\nעל פי נתוני החברה, הסוללה שוקלת גרמים בודדים, ויש לה אורך חיים של \"עד 10 שנים\"; כלומר, אפשר להשאיר אותה בתיק או בבית במשך תקופה ארוכה בלי לדאוג שתתרוקן. יש לה קיבולת של 750 מיליאמפר/שעה, ועל פי החברה היא לא מיועדת להוות תחליף למטען רגיל או לסוללה ניידת אלא כמוצר משלים, שכן היא לא מיועדת להטעין את המכשיר שלכם אלא \"להחזיק אותו בחיים\". מבדיקות החברה עולה, כי זמן השיחה שהמכשיר מעניק משתנה מדגם לדגם: באייפון 6s היא מעניקה זמן שיחה נוסף של 1:48 שעות; בגלקסי S7 זמן דומה של 1:45 שעות, בעוד שב־Ascend P6 של וואווי היא תספק 3:36 שעות.\nומה קורה כשנגמרת הסוללה? זורקים, רצוי לפח מחזור סוללות. כל סוללת בטריקס תעלה 24.90 שקלים.\nבחברה מדגישים כי כרגע המוצר מתאים לטעינה רק עבור מכשירי אנדרואיד עם שקע מיקרו-USB. לאייפון אין תמיכה, וכדי לחבר לאייפון יש צורך לקנות מתאם. כך גם לגבי מכשירי אנדרואיד עם שקע C־USB.\nהמטען יתחיל להימכר בישראל בדואר, וצפוי להגיע גם לקיוסקים, לחנויות נוחות, לדוכני וחנויות סלולר, ועוד. החברה כבר פונה להפצה גם בחו\"ל.\nיזמי החברה הם שלומי ואדם אבנון, ניר קפלושניק (מנכ\"ל), פרופ' הלנה ליצין, רונן בר-טל (מנהל הפיתוח) ועו\"ד אייל בר-צבי. עד עתה גייסה Power Me Tech כ־2 מיליון דולר ממשקיעים פרטיים בארץ ובעולם.\nהשאלה הברורה מאליה היא למה בכלל צריך מטען חד-פעמי כמו בטריקס, כאשר השוק מוצף בכל כך הרבה מטענים ניידים רגילים, או בנרתיקי סוללה לסמארטפון? את אלה ניתן לטעון שוב ושוב מחדש, והם בעלי נפח נדיב יותר וקצב טעינה מהיר יותר.\nאדם אבנון, ממייסדי החברה: \"מטען נייד, פאוור-בנק, הוא מגושם, במיוחד עבור גברים שלא מסתובבים עם תיקים, אלא רק עם ארנק, מפתחות וטלפון בכיסים. זה חפץ עבה שצריך לסחוב, ומצד שני צריך לדאוג כל הזמן להטעין אותו\".\nזו הסיבה שבטריקס מגדירה את עצמה כפתרון ביניים משלים למטענים הניידים הרגילים והחזקים יותר. מעין עזרה ראשונה לסמארטפון, או סוללת החייאה אם תרצו. זהו פריט שאמור להיות איתכם כל הזמן בארנק ומיועד לרגעים שבהם נגמרת לכם הסוללה, ואין בנמצא שקע חשמל או סוללה ניידת. זמינות גבוהה בחנויות משמעותית עבור מוצר כזה: הרעיון הוא שכאשר תיתקעו בלי סוללה תוכלו להיכנס לחנות קרובה, לרכוש במהירות בטריקס אחד, להטעין - ולהמשיך את היום.\nבטריקס אינה הראשונה להשיק מטען נייד זול וחד-פעמי. בסוף 2015 השיקה חברת מוביגו, אף היא ישראלית, מטען נייד משלה. אף שיזמי שתי החברות טוענים, איך לא, לעליונות הטכנולוגית של המוצר שלהם על פני המתחרה - בשורה התחתונה המוצרים למעשה דומים למדי. גם במוביגו פיתחו סוללה חד-פעמית זולה שאינה דורשת הטענה מראש. מחברים לשקע הטעינה לטלפון ומקבלים כמה שעות פעילות (על פי מוביגו, בין 1 ל-4 שעות שימוש) ואחר כך זורקים.\nmobeego\nההבדל העיקרי הוא בעיצוב: סוללת מוביגו נראית כמו פחית משקה אנרגיה, כאשר מתאמי הטעינה נמכרים בנפרד והם רב־פעמיים (ערכה הכוללת מתאם ו\"פחית\" טעינה עולה 30 שקל, וכל \"פחית\" נוספת עולה 12.90 שקל). זאת בניגוד לבטריקס, שנראית כמו כרטיס אשראי דק, ובה מתאם הטעינה הוא חלק בלתי נפרד מהסוללה עצמה.\nמוביגו הוכיחה שאכן יש שוק למוצרים מסוג זה. היא דיווחה, כי עד יוני האחרון מכרה בעולם 450 אלף יחידות, ועשרות אלפי יחידות בישראל. לאחרונה נמכרה לחברת Life Clips האמריקנית תמורת 6 מיליון דולר בעסקת מזומן ומניות. Life Clips משרלוט, צפון קרוליינה, היא חברה שמוכרת מותגי אלקטרוניקה וטכנולוגיה שונים, כמו מצלמות פעילות ואביזרים לסמארטפון. המוצר ממשיך להימכר בארץ גם כיום, ב-300 חנויות ובאתר האינטרנט של החברה.\nחוץ ממטענים חד-פעמיים, בשוק אפשר למצוא גם פתרונות טעינה ניידים נוספים לשטח, גם הם \"לשעת חירום\", אשר אינם דורשים הכנה או הטענה מראש.\nלמשל, קיימים לא מעט דגמי מטענים סולאריים שנטענים בעצמם מאנרגיית השמש ואחר כך טוענים את הסמארטפון שלכם. באג, למשל, החלה למכור לאחרונה מטען USB סולארי בשם Anker PowerPort Solar במחיר 349 שקל. המטען מורכב מפאנלים הנפרשים וניתנים לתלייה על תיק הגב, קולטים את קרינת השמש ומטעינים מכשירים אלקטרוניים בלי צורך בחיבור חשמלי חיצוני. הם מתאימים לטיולים בשטח ואפילו לחיילים או למילואימניקים. הלוחות הסולאריים עשויים פלסטיק מוקשח, כך שהם אמורים להיות עמידים גם בתנאי שטח. המשקל: 417 גרם.\nבעולם לא חסרים פטנטים מקוריים של מטענים המפיקים אנרגיה ממקורות שונים. POWERPOT (שעלותו 80 דולר), למשל, הוא סיר בישול עם מטען USB. בזמן שהוא מתחמם על האש (למשל, על גזייה או כיריים בשטח), החום מומר לאנרגיה שטוענת מכשירים ניידים.\nואילו Jaq (שעלותו 5 אירו  בחודש למשך שנתיים, זמין לרכישה מוקדמת) הוא מטען נייד עם תאי דלק, שגם הוא אינו צריך מקור מתח חשמלי: הוא יוצר אנרגיה מתערובת מים ומלח שמגיעה בתוך כרטיסים חד פעמיים. כשמכניסים את הכרטיס למטען, מופק מימן המהווה מקור אנרגיה עבור המכשיר שלכם."}
{"article_id": "0,7340,L-4846959,00.html", "header_title": "חוזרים ללימודים: מעבדי תמלילים בעברית", "full_text": "אוטוטו מסתיימת חופשת הקיץ, הילדים ובני הנוער חוזרים לבתי הספר, והסטודנטים מתחילים לחשב לאחור את השבועות שנותרו לחופשת הסמסטר. בכל שנה, קצת לפני החזרה לספסל הלימודים, עולה הצורך לבחון את כשירות המחשב האישי לקראת החודשים הבאים. אם פעם רכישת מחברות נייר, עטים וילקוט היו חלק ממסע הרכישות של חודש אוגוסט, עכשיו מדובר בלפטופ עם מעבד תמלילים בעברית ובתיק גב.\nמייקרוסופט מציעה כמה אפשרויות, ובראשן השירות הזה, הכולל מהדורות בסיסיות של התוכנות וורד, אקסל, פאוור-פוינט ו-OneNote. היתרון הגדול הוא שמדובר בשירות ללא תשלום שניתן להפעיל ישירות מהדפדפן בכל מחשב. אין צורך בהתקנה מוקדמת. הקבצים נשמרים בשירותי הענן OneDrive או דרופבוקס (ללא תשלום, כל עוד עומדים במגבלת הנפח הבסיסית). ניתן לכתוב בוורד אונליין בעברית, כולל שילוב מילים באנגלית. ניתן גם להתחיל משפטים באנגלית ולעבור מיד לעברית, כך שהכל מיושר לימין.\nהבעיה: בחלק מהמחשבים, במהלך הכתיבה בגרסת האונליין הכל מופיע בצורה תקינה, אבל כשמעבירים את הקובץ לגרסת וורד רגילה, או כששולחים אותו לאחרים, לא הכל עובר בצורה תקינה. משפטים שמסתיימים בלועזית גורמים לנקודה להיכנס לתוך המשפט (מילה אחת אחורה). הפתרון הוא, כמובן, להשתדל שלא לסיים משפטים במילה לועזית. מוזר מאוד שמייקרוסופט לא מצליחה לתמוך בעצמה ולפתור את העניין, אבל אם נתעלם מהבעיה הזו הרי שמדובר בפתרון מצוין.\nוורד אונליין מאפשרת \"לשתף\" את המסמכים, כלומר לעבוד עליהם יחד עם שותפים נוספים. בתוכנה אפשר למצוא גם מגוון פונטים, ספירת מילים, אפשרות לשלב תמונות במגוון סגנונות, וגם ליצור טבלאות. באקסל אונליין ניתן למצוא מגוון תבניות לעבודה, וגם פאוור־פוינט אונליין מציעה פתרון לבעלי רמת דרישות בסיסית (מעברים והנפשות).\nמייקרוסופט מציעה גם פתרון חינמי בסיסי לעבודה במחשב ללא חיבור לאינטרנט. מדובר באפליקציות עם הסיומת \"מובייל\" - וורד מובייל, אקסל מובייל ופאוור-פוינט מובייל. את אלה מורידים מחנות האפליקציות של חלונות 10. הבעיה: אין ממשק בעברית בוורד מובייל.\nמלבד פתרונות למחשב, במייקרוסופט מציעים אותן אפליקציות עבור טאבלטים וסמארטפונים (אייפון ואנדרואיד) המותאמות לשימוש במסך מגע. אפליקציית וורד מותאמת לכתיבה ולשימוש בעט מגע - פתרון המיועד למשתמשים המחזיקים סמארטפונים כמו ה־Note של סמסונג או הסטיילוס 2 של LG. השילוב של עט יכול לעזור כאשר רוצים לסמן משהו חשוב בטקסט, או לאייר ולשלוח לאדם אחר. בנוסף, ניתן לגרור עם האצבע טבלאות מבלי להשתמש בפעולה של גזירה והדבקה.\nאפליקציית וורד באייפון ובאנדרואיד עובדת בצורה תקינה, מלבד באג הגורם למשפט המסתיים בלועזית להעביר את הנקודה אחורה (הבעיה קיימת רק בגרסת האנדרואיד).\nהאפליקציות לסמארטפונים ניתנות להורדה ברמה הבסיסית חינם (קריאה וכתיבה של מסמכים), אבל כדי ליהנות מכל האפשרויות שהן מציעות צריך מינוי בתשלום בשירות אופיס 365.\nהעדכונים האחרונים בוורד\nאופיס 365 היא הגרסה המלאה והעדכנית ביותר למחשב (חלונות ומק), היא לא דורשת חיבור לאינטרנט ותומכת בשפה העברית בצורה מושלמת. מדובר גם בערכת התוכנות העשירה ביותר בשוק. בערכה הזו אפשר למצוא את וורד, אקסל, פאוור-פוינט וגם אאוטלוק. החידושים בגרסה האחרונה כוללים בעיקר \"בדיקת מידע חכמה\", המאפשרת לחפש מידע על מילה מסוימת דרך מנוע החיפוש של מייקרוסופט \"בינג\".\nתכונה חדשה נוספת נקראת \"ספר לי מה אתה רוצה לעשות\". מדובר בדרך פשוטה לכתוב פעולה שרוצים לעשות, ולהגיע אליה מבלי לנבור בתוך התפריטים. עוד תכונה היא \"שיתופיות\", שבאמצעותה ניתן לשמור בקלות את הקבצים בשירות האחסון של החברה OneDrive ולמשוך את המסמך מכל מכשיר, כולל סמארטפון. בנוסף, ניתן להזמין משתמשים אחרים לעריכת מסמך או רק לקריאה וגם לצפות בשינויים שלהם בזמן אמת.\nבקרוב תוסיף מייקרוסופט מספר שיפורים מעניינים בוורד עבור סטודנטים המכינים עבודות באנגלית. התכונה הראשונה היא Researcher, שבעזרתה ניתן לחפש מידע ישירות מתוך וורד, מבלי לעזוב את התוכנה. החיפוש עצמו מתבסס על אתרים שאפשר יהיה לצטט בעבודות, ולא על ויקיפדיה. התוכנה \"שואבת\" בצורה פשוטה את הציטוטים לתוך מסמך הוורד, כולל את המקור, עבור הביבליוגרפיה. עוד תכונה חדשה היא Editor, הבאה לשפר את הניסוח והדקדוק בתוך הטקסטים.\nמי שרוצה לרכוש את חבילת Home & Student 2016 ישלם 640 שקל. מדובר בגרסה הכוללת את התוכנות: וורד, אקסל, פאוור-פוינט ו־One Note. לא תמצאו כאן את התוכנות אאוטלוק, פבלישר ו-Access.\nמייקרוסופט מציעה את השירות גם במודל שכירות: אופיס 365 Personal ב-30 שקל לחודש או 300 שקל לשנה. למחשב אחד ולטאבלט אחד. יש אפשרות לרכוש גרסת Home הכוללת התקנה ב־5 מחשבים ועוד 5 טאבלטים בעלות של 43 שקל לחודש או 430 שקל לשנה.\nפתרון חינמי אחר מגיע מבית גוגל. ענקית האינטרנט מציעה את ערכת התוכנות Drive למחשב, הכוללת את מעבד התמלילים Docs, תוכנה ליצירת טבלאות Sheets, ותוכנת מצגות Slides. הערכה כלל לא דורשת התקנה והיא נגישה דרך הדפדפן במחשב. ניתן לעבוד על התוכנות גם ללא חיבור לאינטרנט, אך רק דרך דפדפן כרום (גם בחלונות וגם במק).\nDocs הוא מעבד תמלילים מוצלח, הכולל תמיכה בממשק עברי וגם בכתיבה מימין לשמאל. הבעיה היחידה בתמיכה בעברית היא, שפשוט אי-אפשר לפתוח משפט ב-Docs במילה באנגלית כשרוצים שהמשפט יהיה מיושר לימין. הפתרון היחיד הוא, שהמילה הראשונה חייבת להיות בעברית.\nDocs מאפשר עבודה משותפת עם חברים, כולל התכתבות במסרים מיידיים תוך כדי העבודה. יש גם אפשרות לספירת מילים, טבלאות ושילוב תמונות, וניתן גם לחזור לאחור, להיסטוריה של המסמך, לשחזר לכל נקודת זמן ולמצוא משפט שנמחק. את הקובץ ב-Docs ניתן לשלוח באמצעות ג'ימייל כקובץ וורד ישירות לאדם אחר.\nGoogle Drive קיים גם בתור אפליקציה לטאבלט ולסמארטפון של אפל ואנדרואיד. בצורה הזו ניתן לעבוד איתו בכל מקום, גם בעברית ובחינם. אפליקציית Docs יודעת לעבוד ללא חיבור לאינטרנט, כולל עריכת מסמכים אחרונים שנוצרו על גבי אותו מכשיר.\nלפני כשנתיים הוסיפה אפל תמיכה בעברית לערכת התוכנות המשרדיות החינמית שלה - iWork. ערכה זו כוללת את מעבד התמלילים Pages, את תוכנת המצגות Keynote ואת תוכנת הטבלאות Numbers.\nערכת iWork מיועדת להורדה ולהתקנה במחשבי מק, באייפד ובאייפון. Pages מציעה את כל הפיצ'רים החשובים לכתיבת מסמך (טבלאות, שילוב תמונות, גרפים וספירת מילים). מדובר בתוכנה מהירה מאוד, עם ממשק נעים לשימוש וידידותי, ומאפשרת לשלב בקלות אלמנטים גרפיים. עם זאת, משתמשים רבים טוענים, כי בעת מעבר של מסמכים מהתוכנה לאופיס של מייקרוסופט, גופנים רבים לא נתמכים ולא הכל מופיע כמו שנוצר במקור.\nבדומה למייקרוסופט, גם אפל מציעה פתרון לגישה אל המסמכים דרך הדפדפן גם כאשר לא נמצאים ליד המחשב שבו מותקן Pages. שירות iCloud של אפל נועד אמנם לגיבוי הקבצים באייפון, אך דואג גם לשמור את המסמכים שנוצרו ב-Pages, כך שניתן יהיה לגשת אליהם מכל מכשירי אפל. באתר iCloud ניתן לעבוד על גרסה אינטרנטית ל-Pages. בגרסה הזו ניתן לפתוח מסמכים המאוחסנים בתיקייה וגם ליצור חדשים. התמיכה בעברית טובה, אבל לא מושלמת."}
{"article_id": "0,7340,L-4852225,00.html", "header_title": "התוכנית של גוגל נגד דאעש", "full_text": "ג'יגסו (Jigsaw), יחידת בת של גוגל שעוסקת במחקרי חיפוש מתקדמים, פיתחה טכנולוגיה שיכולה להפנות כל גולש שמחפש מילים וביטויים הקשורים לתמיכה בדאעש לתוצאות ולדפים שמציגים מסרים וסרטונים נגד קיצוניות. אך גוגל לא מתכוונת לשלב את הטכנולוגיה במנוע החיפוש שלה בעצמה, ומקווה דווקא לעורר השראה בקרב ארגונים וקבוצות הנלחמים בארגון הטרור שיישמו את השיטה הזו בעצמם.\nהחיים על-פי דאעש בגולן הסורי\nבמסגרת \"ניסוי כלים\", שארך כשמונה שבועות מינואר עד מרס, הקמפיין הגיע ליותר מ-320 אלף בני אדם שחיפשו מילה אחת או יותר מבין אלף הנחשבות מקושרות לדאעש - משמות של מבנים באזורים הנשלטים בידי ארגון טרור ועד סיסמאות שלו. הפיילוט, שכונה \"שיטת הכוונה מחדש\", הציב תוצאות חיפוש הקשורות לדאעש לצד מודעות הכוללות לינקים וסרטונים המגנים ארגוני טרור ואת פעולותיהם.\nבמסגרת הפרויקט לא הועלו תכנים חדשים לרשת נגד דאעש, אלא נעשה שימוש בתוכן ובסרטונים שכבר קיימים. עד כה כלל הפרויקט של ג'יגסו עשרות מודעות באנגלית ובערבית. הוא צפוי לעבור לשלב הבא, שיתמקד במאבק נגד מסרים קיצוניים בצפון אמריקה בהמשך השנה.\nהיוזמה של ג'יגסו מגיעה לאחר שורה של יוזמות נוספות שנועדו להתמודד ולנסות לנטרל מסרים קיצוניים ברשת. מחלקת המדינה האמריקנית קידמה סדרה של סרטוני יוטיוב נגד קיצוניות איסלאמיסטית בדצמבר 2013 שנקרא \"תחשוב שוב, תפנה את הגב\". בחצי השנה האחרונה השעתה טוויטר 235 אלף חשבונות שנחשדו בקידום תוכן קיצוני. בינואר האחרון הבית הלבן אף קרא לחברות כמו פייסבוק, לינקדאין, דרופבוקס, מיקרוסופט, טוויטר ויוטיוב לעשות יותר כדי להיאבק בתוכן של ארגוני טרור קיצוניים ברשתות החברתיות."}
{"article_id": "0,7340,L-4851065,00.html", "header_title": "גוגל סטריט מיאו: סיור וירטואלי מנקודת מבטם של חתולי הרחוב", "full_text": "Cat Street View, גרסה של הסטריט ויו המוכר - אבל הפעם מנקודת מבטם של חתולי הרחוב. הפיתוח הוא יוזמה של משרד התיירות בהירושימה, שמבקש לעודד סיורים רגליים באזורים שונים ברחבי העיר.\nמתוך סרטון הכניסה לאתר\nלאחר שהגרסה החתולית של הירושימה נחלה הצלחה בשנה שעברה, הוחלט על השקת סטריט ויו שמתעד גם אתרים חדשים, בהם למשל העיירה הציורית \"קיוטו הקטנה\", שמכונה כך מכיוון שהיא מזכירה את הבירה העתיקה של יפן: עמוסת מקדשים, נהרות וגשרים.\nאת הסיור הוירטואלי - שנעשה כמובן קרוב אל המדרכה, עושים באמצעות סמן המדמה טביעת רגל של חתול. אפשר להמצא באמצעות המפה שמופיעה על המסך, או פשוט לשוטט בחופשיות. מפעם לפעם תיתקלו במקומות אסטרטגיים כמו מסעדות ובתי עסק אחרים, ואפילו תוכלו לייצר מפגשים עם חתולי הרחוב המשוטטים - כל מה שצריך לעשות זה להקשיב לייללות הנשמעות מרחוק.\nבמהלך הסיור, בחלון התצוגה יופיעו אייקונים שונים - של קטעי יוטיוב ופרטי מידע שונים. הבונוס: אהבתם של חתולים לגגות רעפים באה לידי ביטוי נרחב באתר הזה, ואת הסיור בעיר אפשר לעשות גם מהגגות. חובבי חתולים וסתם סקרנים יוכלו לנסות לסייר בעצמם בקיוטו הקטנה,\n."}
{"article_id": "0,7340,L-4850613,00.html", "header_title": "חינוך 2.0: כשהטכנולוגיה נכנסת לכיתה", "full_text": "שבוע ועוד יום מפתיחת שנת הלימודים תשע\"ז – יש כיתות שעושות את זה אחרת. את הלוח הירוק והגירים המאובקים לא מוכרחים להחליף בטאבלטים ובמחשבים ניידים כדי להפוך את הסביבה הלימודית לטכנולוגית יותר. מה בכל זאת צריך? מורים ומורות שמבינים שטכנולוגיה, יוזמה וחדשנות הם ערכים גלובאליים, שלפעמים חשובים הרבה יותר מעוד ציון בבחינה.\nסטודיו לכישרון בכיתה של ראניה עיסא\nהאקדמיה למורים של \"גוגל\" פועלת בארץ כבר למעלה מחמש שנים, במטרה להקנות כלים טכנולוגיים ליישום במערכת החינוך. \"אנחנו שואפים להיות לעזר לאנשי חינוך בתהליך הזה\", מסבירה יעל דורון דרורי, מנהלת גוגל בחינוך, \"ללוות אותם ולעזור לקדם ולהפיץ את הבשורה של פדגוגיה מתקדמת\". במסגרת האקדמיה, עוברים אנשי חינוך מכל הארץ סמינר בן שלושה ימים, בו הם לומדים על מגוון הכלים הטכנולוגיים שיכולים לסייע בפעילות חינוכית. בכל סמינר כזה מוכשרים כ-40 מורים ובעלי תפקידים, שחוזרים בסופו אל מוסדות הלימוד שלהם ומתפקדים בהם כאנשי מפתח לקידום פדגוגיה טכנולוגית.\n\"האקדמיה למורים היא רק רכיב אחד מתוך הפעילות שלנו\", מסבירה דורון דרורי, \"אנחנו מפעילים גם את קהילת המחנכים של גוגל, שמתקיימת גם בצורה מקוונת אבל גם במסגרת של מפגשים. אנחנו מאמינים שמורים הם שמנהיגים את השינוי, ושהתפקיד שלנו הוא לעזור להם להנהיג בצורה יותר אפקטיבית\".\n\"הנתח מאד מאד מגוון - גם בהיבט של מגזרים, מגזר דתי, מגזר ערבי, גם בהיבט הגילי, יש לנו מורים בבתי ספר יסודיים ועל-יסודיים, גם מורים לפני פרישה וגם מורים צעירים. האקדמיה היא תכנית שאמורה לאסוף את אלה שהסיפור של הטכנולוגיה מדליק אותם, הם כולם גם מנהיגים במהות ובאופי\".\nחניתה חן היא רכזת תקשוב בבית ספר יסודי בפתח-תקווה, ובוגרת האקדמיה למורים של גוגל. לדבריה, הצורך שלה בשילוב טכנולוגיה הגיע מהמפגש עם התלמידים. \"כשאני למדתי להיות מורה לא היה מחשב בכלל. בטח שלא טלפונים חכמים\", היא אומרת, \"הטכנולוגיה נמצאת בחיים של התלמידים כל הזמן, והחינוך חייב להכנס למקומות האלה. פעם המחנך היה מקור הידע, היום כבר יש לנו תפקיד אחר, אנחנו רק מתווכים ולכן אנחנו חייבים לאפשר לתלמידים כלים אחרים\".\nלחן יש משנה ברורה באשר לתפקיד אותו אמורה למלא הטכנולוגיה במרחב הכיתתי. \"ככל שהטכנולוגיה משתלטת, התחלתי להרגיש שלתלמידים יש יותר קושי בכתיבה, הם מדברים בקיצורים ובסלנג וגם כותבים ככה. אלה דברים שלא היו קיימים כשלימדתי לפני 20 שנה. הרגשתי מאד מתוסכלת מזה, והחלטתי שבמקום להאשים את הטכנולוגיה - אני מצטרפת אליה ומשתמשת בה. הבנתי למשל שכתיבה לא יכולה להישאר בתוך המחברת, כשיש קהל קוראים אז יש יותר מוטיבציה לכתוב. העתיד משתנה מהר, אם את נותנת לתלמידים מבית ספר יסודי להתעסק עם טכנלוגיה - התרבות הזאת כבר מובנית אצלם בדי.אנ.איי. זה לא כמו בני הדור שלי, ברגע שמשנים לנו משהו מבחינה טכנולוגית אנחנו מאבדים את הצפון\".\nטכנולוגיה, עבור חן, מגיעה עם סט ערכים מובנה שכולל בתוכו היבטים הומניסטיים וגלובאליים. \"הפרויקטים שאני מובילה מוכרחים להגיע עם ערך מוסף מלבד הקניית המיומנות הטכנולוגית. אני מחוייבת להרחיב לתלמידים את בסיס המושגים, אצלנו הכרת האחר זה ממש במובן הגלובאלי. הם נחשפים לכיתות מכל העולם ורואים עם מה מתמודדים ילדים בגילאים שלהם במקומות אחרים. יש הרבה מאד דברים משותפים, קשיים ותחביבים, אבל יש גם המון שונות. למידה בבתי ספר היום מתנהלת כמו בגטאות, אף אחד לא יודע מה קורה בבית הספר של השני, ופה יש הרבה מאד עבודה משותפת והיכרות של שיטות חינוך מכל העולם. אני מלמדת אותם גם מה זה תרבות דיגיטלית, איך אנחנו מתנהלים ברשת, מה אפשר להגיד ומה אי אפשר, והכי חשוב – הם כותבים ויוצרים קשרים עם מדינות בעולם\".\n\"עשינו למשל פרויקט גלובאלי שקשור להגברת המודעות להצלת צבי הים. חברנו עם כמה מדינות בארצות-הברית ועם יוון, כשהמכנה המשותף הוא שכולנו נמצאים על קו חוף. יצרנו כל כיתה במדינה שלה קמפיין הצלה, התלמידים חקרו ממש את הנושא לעומק, הפקנו יחד פרסומת ובולים והעברנו בין המדינות מעין אלבום תמונות שמרכז את הפרויקטים. את שיחות הוידאו בין בתי הספר עשינו באמצעות ה\"גוגל האנגאאוטס\". בסך הכל לוקחות חלק 19 מדינות בפרויקט הזה, כולל מדינות ערב. זה בסדר, כי אלה נושאים שהם לא פוליטיים\".\nביישוב השכן כפר קאסם, ראניה עיסא, מורה לאנגלית בחטיבת הביניים ובוגרת האקדמיה למורים של גוגל, מובילה גם היא יוזמות חינוכיות שמשלבות טכנולוגיה בכיתות הלימוד. בניגוד למקבילה מפתח תקווה, עיסא צריכה להיות יצירתית גם באמצעים הפיזיים שעומדים לרשותה. \"אמנם יש לנו חדר מחשבים חדש, אבל הוא בדרך כלל מוקצה לשיעורי מחשבים. אין לנו מחשבים בכיתות, רק מקרן שבאמצעותו אני מראה לתלמידים כל מה שצריך, והם עובדים בבית\", היא מספרת.\nסטודיו לכישרון בחסות הטכנולוגיה\nבמסגרת אחד הפרויקטים שיזמה, יצרה סטודיו במרחב הכיתתי, בו התלמידים כתבו, הפיקו, צילמו וערכו תשדירי שירות שנוגעים לערכים שחשובים להם – הכל כמובן בשפה האנגלית. \"הם עסקו במסרים שרצו להעביר לבני נוער ברחבי העולם\", מספרת עיסא, \"למשל תזונה נכונה, עישון, לחץ חברתי וגלישה בטוחה. \"המטרה היתה לפתח אצלם כישורי כתיבה והבעה בעל פה, ובאמת ראיתי שהיוזמה הזאת העצימה מאד את התלמידים, בעיקר את החלשים. לכל אחד יש תפקיד, ומספיק שתלמיד אומר משפט אחד בתוך התשדיר – זה מעצים אותו ועושה את כל ההבדל\".\nאיך התלמידים מגיבים במהלך שיעור טכנולוגי כזה?\n\"התלמידים מאד נהנים מזה, כי זה הרי העולם שלהם היום. כולם מחוברים לסלולרי כל הזמן, הם רואים המון סרטונים, זה משהו שהם נהנים ממנו. גם לנו המבוגרים יותר קל לצפות בסרטון מאשר לקרוא מאמר, וגם קל להעביר את זה מאחד לשני. כשהם יוצרים בעצמם, זה בונה להם את הביטחון העצמי, הם יודעים שמישהו הולך לראות את זה ומרגישים שזה פתח לעשות שינוי\"."}
{"article_id": "0,7340,L-4852274,00.html", "header_title": "פייסבוק תסייע לעסקים לפרסם בכל רחבי העולם", "full_text": "פייסבוק השיקה היום (ה') כלים חדשים שיסייעו לעסקים להתרחב למדינות נוספות. בין הכלים: International Lookalike Audiences tool המאפשר לעסקים להגיע בצורה יעילה יותר ללקוחות ממדינות אחרות, שדומים לפרופיל הלקוחות הקיימים של אותו העסק. באמצעות כלי נוסף (WorldWide Region Targeting), אומרים בפייסבוק, מפרסמים יוכלו להגדיר פרסום מבוסס מיקום ברמה של אזור סחר או אזור גיאוגרפי בעולם ופייסבוק תמקד את הפרסום לאזורים הנבחרים, תוך ביצוע אופטימיזציה של המדינות בהן האפקטיביות היא הגבוהה ביותר.\nסרטון תדמית של פייסבוק לעסקים\nבפייסבוק אמרו כי מהנתונים שנמצאים בידיהם עולה כי יותר ממיליארד משתמשים של הרשת החברתית עוקבים אחר עסק אחד לפחות שנמצא בארץ זרה. ומה קורה בישראל? בפייסבוק אמרו כי 81% ממשתמשי פייסבוק בישראל עוקבים אחר עמודים של עסקים ישראליים. עם זאת, העסקים הישראליים לא מתבססים רק על הקהל המקומי והצליחו לייצר חיבור ליותר מ-79 מיליון משתמשים ברחבי העולם. עוד נמסר כי כבר כיום ישראל היא בין המדינות המובילות בעולם שבה מפרסמים משתמשים בכלי הקיים Audiences Lookalike (פנייה ללקוחות פוטנציאליים שדומים ללקוחות שלכם).\nאלעד ברינדט שביט, סמנכ\"ל לקוחות בפייסבוק ישראל, אמר: \"70% מהאירופים עוקבים אחרי עמודים במדינות אחרות, גם 60% מהאמריקנים. זו הזדמנות עצומה. אגב, גם בישראל, 71% מהמשתמשים הישראלים עוקבים אחרי עסקים במדינות אחרות\"."}
{"article_id": "0,7340,L-4850102,00.html", "header_title": "אילת: צמידים ואפליקציה למניעת שכיחת ילדים ברכב", "full_text": "הורים ל-2,000 ילדים בני 3-4 באילת, שזה עתה נקלטו במערכת החינוך העירונית וילדי מעונות, יקבלו רצועת חיים - שאמורה למנוע שאף אחד מהם, גם אם בהיסח הדעת, לא יישכח את ילדו מאחור. את המהלך קידם ראש העיר, מאיר יצחק הלוי. לצד הרצועה פועלת העירייה לקדם אפליקציה לגננות, אשר באמצעותה תעביר הגננת, בתחילת כל יום, דיווח נוכחות של כל ילדי הגן.\nהצמידים כמובן מתממשקים לצד האפליקצייה שתהיה אצל כל גננת בעיר. מסד הנתונים באפליקציה כולל בתוכו כפתורים בצבע אדום ועליהם שמות הילדים שהוזנו למערכת בשלב הזנת הנתונים. כל יום מפעילת הגן/מעון תלחץ על הכפתורים שעליהם שמות התלמידים שהגיעו ובכך הכפתור יהפוך לירוק. לאחר בדיקת השמות מפעילת הגן צריכה ללחוץ על הכפתור \"לחץ לשליחת הודעות נוכחות\" ובכך האפליקציה תשלח הודעה להוריהם של הילדים הנעדרים להודיע להם שילדיהם לא הגיעו לגן.\nכאמור, בהנחיית ראש העירייה וכחלק מההתמודדות הלאומית כנגד התופעה, חברו לפרויקט עוזרת ראש העיר ומנהלת היחידה לקידום מעמד האישה - מרלן רוזנפלד, מינהל שח\"ק בראשות ד\"ר דרורי גניאל והוועדה לקידום מעמד הילד בראשות חברת מועצת העיר - עו\"ד יעל דרבי, במסגרתו רכשה העירייה 2,000 רצועות ואלה יחולקו להורים לילדים בגילאי 3-4 ולילדי מעונות היום נעמ\"ת, נאות מרגלית ורשת המתנ\"סים בגילאי 0-3.\nראש העיר אילת סיכם: \"תופעת שכחת הילדים מזעזעת כל פעם מחדש, אני שמח להעניק כלים להורים, שיסייעו להציל חיים, כי גם אם הראש טרוד בדברים אחרים, לא שוכחים את מי שאוהבים\"."}
{"article_id": "0,7340,L-4852617,00.html", "header_title": "פניית הפרסה של פייסבוק: \"ילדת הנפלם\" העירומה לא תצונזר", "full_text": "אחרי מחאה שסחפה את נורבגיה וגלשה גם למדינות אחרות, פייסבוק פרסמה הודעה שבה הודתה כי אין כל פסול בפרסום תמונה בעלת חשיבות היסטורית, המציגה ילדה בעירום מלא.\nהסיפור החל כאשר טום אגלאנד, כתב בעיתון הנורבגי המוביל אפטנפוסטן, העלה לפייסבוק כתבה אותה פרסם בעיתון שכללה שבע מהתמונות המשפיעות בהיסטוריה - ובהן התמונה הקשה והמפורסמת שבה נראית קים פוק, ילדה וייטנאמית בת 9, שנמלטת עירומה ובוכייה לאחר הפצצת נפלם. תמונה שזיכתה את הצלם הוין קונג אוט בפרס הפוליצר.\nבהחלטה מעוררת מחלוקת, ברשת החברתית הפופולרית הסירו את התמונה ואת הפוסט של הכתב, בטענה כי התמונה אינה עומדת בתנאי השימוש של פייסבוק - זאת הואיל ומדובר בעירום חזותי של ילדה. בנוסף לכך, אגלאנד הושעה מפייסבוק.\nההחלטה החלה להכות גלים ולמאבק נרתמו בכירים במערכת הפוליטית בנורבגיה, כולל ראש הממשלה הנורבגית ארנה סולברג, שפרסמה בעמוד הפייסבוק שלה פוסט מחאה בצירוף התמונה המצונזרת. בפייסבוק לא ויתרו ומחקו גם את הפוסט והתמונה של סולברג. פוסטים דומים נמחקו גם מחשבונותיהם של אחרים במערכת הפוליטית בנורבגיה, שביקשו להצטרף למחאה.\nבשלב זה, בהנהלת פייסבוק עדיין סירבו להיכנע ובתגובתם הרשמית אמרו כי \"בעוד אנו מכירים בעובדה שמדובר בתמונה איקונית, קשה ליצור אבחנה בין תמונה כזו של ילדה עירומה לבין תמונות אחרות דומות\".\nתגובה זו רק החריפה את קולות ההתנגדות: ראש הממשלה סולברג שיגרה מכתב אל מארק צוקרברג, וגם העורך הראשי של העיתון שכתבתו החלה את הסערה פרסם על השער מכתב פומבי למייסד פייסבוק. במכתב האשים העורך את צוקרברג בניצול לרעה של כוחו כ\"עורך המשפיע ביותר בעולם\": \"אני מאוכזב, מתוסכל ולמעשה אני אפילו פוחד ממה שאתה עומד לעולל לדמוקרטיה העולמית\".\nלבסוף, לאחר לחץ הולך וגובר שכלל מאמרי הזדהות בעיתונים חשובים ברחבי העולם ובהם הניו יורק טיימס, החליטו בפייסבוק לעשות פניית פרסה ולהחזיר את הפוסט ואת התמונה של כתב העיתון הנורבגי. \"אחרי ששמענו מהקהילה שלנו, החלטנו לבחון שוב אם התמונה המדוברת עומדת בתנאי הקהילה שלנו. תמונה של ילדה עירומה בדרך כלל מפרה את תנאי הקהילה ובמדינות מסוימות אפילו נחשבת כפורנוגרפיית ילדים.\n\"במקרה הזה, אנחנו מכירים בחשיבות ההיסטורית והעולמית של התמונה, אשר צרבה רגע חשוב מאוד בהיסטוריה. בגלל חשיבותה של התמונה, הערך שלה גבוה במידה משמעותית מהערך של ההסרה שלה. לאחר שבחנו שוב את הנושא, הוחלט כי ניתן יהיה לשתף את התמונה כבר בימים הקרובים, ואנחנו נמשיך לעשות מאמצים לשפר את תנאי השימוש שלנו כדי שנוכל להמשיך ולאפשר את חופש הביטוי לצד שמירה על קהילת המשתמשים שלנו\"."}
{"article_id": "0,7340,L-4852979,00.html", "header_title": "בעלי השליטה: לשלוט על כל הבית ממכשיר אחד", "full_text": "בשנות התשעים ותחילת שנות האלפיים ניסו לפתור את הבעיה באמצעות \"שלטים אוניברסליים\", שיודעים לשלוט בכל המכשירים גם יחד, אך אלה היו עמוסים בכפתורים ובהגדרות שדרשו מהמשתמש להיות טכנאי אלקטרוניקה כדי להפעיל אותם.\nסרטון תדמית של Logitech\nהשלטים של הוט, יס וסלקום-TV מפעילים כיום גם את הטלוויזיה וגם את הממיר, כך שהצורך לרכוש שלט אוניברסלי נחלש עם הזמן. ביס אפשר אפילו לשלוט במגבר. גם חלק מהסמארטפונים יכולים להפוך לשלט אוניברסלי חכם. ה-G4, ה-G5 וה-V10 של LG, גלקסי S5 ו-S6 של סמסונג, או ה-One M8 ו-One M9 של HTC כוללים קישוריות אינפרה-אדום בתוך המכשיר.\nהאפשרות הזו הפכה את הסמארטפון למכשיר שמחליף את השלטים בבית. כל שעל המשתמש לעשות הוא לבחור באפליקציה הפנימית את המכשירים בבית, ולהתחיל להפעילם מהסמארטפון.\nאבל יש פתרונות נוספים: בלוג'יטק מציעים כיום את Harmony Hub (שמחירו 600 שקל), קופסה קטנה המתחברת לחשמל ולרשת ה-WiFi. הקופסה כוללת שתי עיניות אינפרה-אדום, שאותן צריך למקם באותו חדר ובטווח ראייה משאר המכשירים. המשתמש צריך להוריד אפליקציה ייעודית לסמארטפון, שיודעת לתפעל את ה\"הרמוני\".\nמאותו רגע אפשר לשלוט בטלוויזיה, בממיר, במזגן, ברובוט שואב האבק ובקונסולת ה-Xbox. השליטה אפשרית בכל מוצר שיש לו תקשורת אינפרה-אדום, בלוטות', או WiFi. מלבד שליטה ישירה במכשירים השונים, Harmony Hub יודע גם ליצור \"תסריטים\". למשל, תסריט \"צפייה בטלוויזיה\" יפעיל באופן אוטומטי את הטלוויזיה בכבלים וגם את הממיר והמגבר. לעומת זאת, תסריט \"משחק\" יפעיל את הטלוויזיה ואת הפלייסטיישן 4.\nהפתרון של לוג'יטק אמנם פוטר את המשתמש מאוסף השלטים בבית, אבל דורש לא מעט סבלנות. ההתקנה, הגדרת המכשירים שיוכל לשלוט בהם וקביעת התסריטים אורכות זמן רב. הקופסה גם אינה כוללת בזיכרון שלה את ממיר ה\"פייבר-בוקס\" של הוט, ובמקום זאת צריך להגדיר בה את יצרן הממיר, Sagemcom. בנוסף, הגדרת המכשירים לא יכולה להתבצע באמצעות תוכנה במחשב, אלא אך ורק דרך האפליקציה.\nבעוד ש-Harmony Hub נועד להפוך את הסמארטפון לשלט-רחוק, בלוג'יטק מציעים גם את Harmony Elite - שלט־רחוק אמיתי ולא וירטואלי (1,700 שקל). יש לו כפתורים נוחים ומסך מגע, והוא פועל באמצעות סוללה פנימית הנטענת דרך תושבת. כאן כבר ניתן להוסיף את כל המכשירים בבית בקלות, לקבוע תסריטים ולתפעל אותם בצורה ידידותית יותר. הכל דרך מסך המגע של השלט.\nל-Elite יש גם אפשרות לשלוט בכל המכשירים בבית דרך האפליקציה. מי שמעוניין בשליטה בחדרים נוספים בבית יכול לרכוש ערכה נפרדת ולמקם אותה בחדר אחר.\nלוג'יטק גם מציעה ערכת ביניים, Harmony Companion (במחיר של 750 שקל), הכוללת שלט-רחוק בסיסי יותר, בלי מסך מגע, ואפשר לשלוט במכשירים ולתכנת אותם בערכה דרך אפליקציה. מאגר המכשירים המוכנים לשימוש באופן מיידי באמצעות ה־Harmony עומד על 270 אלף דגמים ומתעדכן באופן קבוע.\nלוג'יטק היא השחקנית המרכזית בעולם השלטים החכמים, אבל חברה אחרת כבר מייצרת לה אלטרנטיבה לא רעה בכלל. תכירו את Ray, שלט-רחוק דמוי סמארטפון שלא ניתן להשיגו בינתיים בארץ. מדובר במכשיר עם צג מגע בגודל 4.8 אינץ' והתקני תקשורת בטכנולוגיות אינפרה-אדום, בלוטות' ו־WiFi. השלט פועל בעזרת סוללות פנימיות שנטענות על תחנת עגינה מעוצבת.\nRay יודע גם להציג מידע על תכנים המשודרים בערוצים האהובים. לחיצה על תמונה של תוכנית תפתח אותה ישירות על המסך, כך שהמשתמש לא צריך בכלל לדעת באילו ערוצים משודרות התוכניות. בנוסף, השלט לומד במה בעליו אוהב לצפות, כך שבמשך הזמן הוא יציע לו יותר ויותר תוכניות המתאימות לו, כולל תכנים שאינו מכיר כלל. תהליך הלימוד נעשה באופן אוטומטי, אבל ניתן גם לסמן בקלות על השלט מה אוהבים ומה לא.\nב-Ray אפשר גם לבנות ספריית מועדפים של ערוצי הטלוויזיה שבני המשפחה נוהגים לצפות בהם. עוד יכולת חכמה של השלט היא חיפוש בלוח השידורים בקלות, דרך המקלדת הווירטואלית. אפשר גם לבדוק מתי תוכנית מסוימת תשודר, וכך ניתן לקבוע מראש הקלטה שלה.\nב-Ray מבטיחים שהמכשיר מתחבר בקלות למוצרים כמו טלוויזיות וממירים, אבל גם ל־Xbox, לאפל TV, לסטרימר RoKu ולמוצרים חכמים לבית של חברת Nest השייכת לגוגל. כרגע Ray נמכר רק בארה\"ב ומחירו עומד על כ־950 שקל (250 דולר).\nשלט אוניברסלי אחר וותיק יותר הוא הפיליפס Prestigo SRT9320 (שעולה 1,500 שקל). לזה יש מסך מגע בגודל 2.8 אינץ', והוא מתבסס על תקשורת אינפרה-אדום. בדרך זו ניתן לשלוט בטלוויזיה, במקרן, בממיר ובמגבר. אפשר גם לקבוע תסריטים לפעולות אוטומטיות. ניתן לכוון את הערוצים המועדפים ולהציג אותם כאייקונים על צג השלט, כך שגם הילד בבית יידע להפעיל בקלות את הערוץ שבו הוא רוצה לצפות. מאגר המכשירים בשלטים של פיליפס עומד על 300 אלף דגמים והוא מתעדכן אונליין.\nאבל העתיד בתחום השליטה על המוצרים החכמים בבית הוא הפעלה קולית - מה שאפשר כבר עכשיו לראות ברמקול Echo של אמזון. זהו רמקול נייד המאפשר להפעיל מוזיקה משירותי סטרימינג שונים, להאזין להקראה של החדשות, או לשמוע מידע על מזג האוויר. לפני מספר חודשים שידרגה אמזון את Echo, כך שהוא יכול לשלוט גם במוצרים חכמים בבית. למשל: להדליק את האור או לעמעם אותו, להפעיל את מאוורר התקרה, או לכוון את התרמוסטט. בנוסף, הוא יודע להפעיל (או לכבות) שקעי חשמל חכמים, כך שמוצר המחובר אליהם יתחיל מיד לעבוד.\nגם אפל מציעה פתרון לשליטה בבית: HomeKit היא פלטפורמה המשלבת בתוכה את העוזרת הקולית סירי. המשתמש יכול לבקש ממנה להדליק את האור במסדרון, לנעול את הדלתות, או לקבוע את הטמפרטורה בסלון ל־25 מעלות - והכל מתבצע עוד לפני שהוא נכנס הביתה. כך, כשיושבים מול הטלוויזיה אפשר, למשל, לקבוע תסריט \"ערב סרט\". במצב הזה האור ייכבה, הטלוויזיה תידלק, והאפל-TV יציג את הסרט המבוקש. אין צורך בכמה שלטים, והכל יכול להתבצע מהאייפון או מהשלט של האפל-TV.\nהיום שבו מיקרופונים קטנים יהיו פזורים ברחבי הבית ופשוט נדבר אל העוזרת הקולית הביתית שלנו כדי לקבל שירותים מכל הסוגים - קרוב מתמיד. שימוש בשלט פיזי ייראה אז כמו משהו מהעבר הרחוק."}
{"article_id": "0,7340,L-4852817,00.html", "header_title": "ההצדעה של ספוק, קלינגון כועס: פייסבוק במחווה למסע בין כוכבים", "full_text": "ברשת החברתית הגדולה בעולם מתכוונים לעשות מחווה לצוות ספינת החלל \"אנטרפרייז\" ועוד כמה משתתפים בסדרה שכבשה את העולם. בימים הקרובים יוחלפו כפתורי הלייק בכפתורים לכבוד \"מסע בין כוכבים\", כך שתוכלו ללחוץ על כפתור ההצדעה הוולקנית של ספוק או ללחוץ על פרצוף כועס של קלינגון, פרצוף עצוב של ג'ורדי לה פורג'י וספוק שעושה Wow.\nמפוסט של לינדסי שפרד מפייסבוק מסנג'ר עולה כי החברה בוחנת דרכים לחגוג 50 שנה לסדרת המדע הבידיוני. היא כתבה כי ככל הנראה גולשים יוזמנו להחליף את תמונת הפרופיל שלהם לדמויות מ\"מסע בין כוכבים\" וגם ללחוץ על כפתורי לייק המזכירים דמויות מהסדרה.\nאבל למי שמצפה לעשות פרצוף קלינגוני כועס או הצדעה וולקנית (שדומה לצורת היד בברכת הכהנים) צפויה אכזבה. ככל הנראה כפתורי הלייקים המיוחדים יהיו זמינים רק לתושבי ארצות-הברית וקנדה."}
{"article_id": "0,7340,L-4856829,00.html", "header_title": "המדינה הכריעה: דחיה של שנה בדרישה להנגשת אתרי אינטרנט", "full_text": "בחודש הבא אמורות היו להכנס לתוקפן תקנות המחייבות את כלל בעלי אתרי האינטרנט בישראל להנגיש את האתרים שלהם לבעלי מוגבלויות. תקנות אלה, עברו כבר בשנת 2013 וסימנו דדליין של שלוש שנים, במהלכן אמורים היו בעלי אתרים להתארגן מבחינה טכנית ולבצע את השינויים הדרושים. אולם לאור פניות של בעלי אתרים באמצעות איגוד האינטרנט הישראלי ובשיתוף הנציבות לשוויון זכויות עבו אנשים בעלי מוגבלויות, החליטה ועדת העבוה והרווחה של הכנסת על דחיית מועד כניסתם התקנות לתוקף בשנה - עד ל-26 באוקטובר 2017.\nכך מנגישים אפליקציות לבעלי מוגבלויות\nאתרי אינטרנט יכולים להיות נגישים ברמות שונות, והתקנות החדשות מבקשות להתיישר עם התקן הבינלאומי בנושא. הנגשה בסיסית למשל, תכלול פונקציות כמו אפשרות לשינוי גודל וצבע הגופן, התאמת האתר לתוכנות ברייל ואפשרות לתמלול בזמן אמת, צירוף כתוביות לקטעי מדיה, עיצובים פשוטים ומשטחי קריאה חלקים. אתרים נגישים גם צריכים להיות מסומנים, וקלים ופשוטים לניווט.\nפרט לקשיים הטכניים ולמחיר הכלכלי שנלווה לעבודות שדרוג אתרי אינטרנט והפיכתם לנגישים, בעל אתרים מדווחים כי התקנות כפי שהן מנוסחות כיום, פתוחות לפרשנות ואינן בהירות. בעלי אתרים קטנים יכולים להגיש בקשה לקבלת פטור מהנגשת האתר. במהלך השנה הקרובה, מקווים באיגוד האינטרנט הישראלי לבצע התאמות ועדכונים לתקנות."}
{"article_id": "0,7340,L-4855346,00.html", "header_title": "צעירה תובעת את הוריה בגין פרסום תמונות ילדות מביכות שלה בפייסבוק", "full_text": "ילדים שגדלו אל מציאות של שיתוף ברשתות החברתיות, מתבגרים ומתחילים לטעון כלפי הוריהם, שמתעדים ומשתפים בצורה מוגזמת את חוויות הילדות שלהם. צעירה אוסטרית בת 18, תובעת את הוריה בטענה כי במהלך שבע השנים האחרונות, שיתפו בפייסבוק למעלה מ-500 תמונות ילדות מביכות שלה ללא הסכמתה.\n\"הם חסרי בושה ונהגו ללא גבולות\", אמרה הצעירה בראיון ל\"The Local\" האוסטרי, \"לא היה אכפת להם אם אלה תמונות שלי יושבת על האסלה או שוכבת ערומה בעריסה - כל שלב תועד והפך מאוחר יותר לפומבי\". התמונות, שכללו כאמור גם תמונות מביכות במיוחד מגיל ינקות, שותפו בפייסבוק עם כ-700 מחבריהם של הורי הצעירה.\nמשתפים תמונות של הילדים ברשת?\nלטענתה, הבקשות החוזרות ונשנות שלה שיסירו את התמונות מהרשת החברתית זכו להתעלמות מוחלטת מצד ההורים, וזו הסיבה שפנתה לאמצעים משפטיים. בעוד אביה מאמין כי הזכות לפרסום התמונות שמורה אצלו, מכיוון שהוא צילם אותן, לטענת עורך דינה של הצעירה מייקל ראמי - יש לה סיכוי טוב לזכות בתביעה על בסיס הפרת הזכות לפרטיות.\n\"נמאס לי שלא לוקחים אותי ברצינות\", אמרה הצעירה, והוסיפה כי פרסום התמונות גרם לה סבל מתמשך ומבוכה גדולה, בעיקר משום שחלק גדול מהתמונות מתעדות רגעים אינטימיים בחייה."}
{"article_id": "0,7340,L-4853755,00.html", "header_title": "ה-V20 לא יושק באירופה", "full_text": "האם יש סיכוי, ולו הקלוש ביותר, שחברת LG לא תשיק את פאבלט הדגל החדש באירופה? המידע הראשוני, שהחל לזרום מיד לאחר ההכרזה המתוקשרת, רמז שהענקית הקוריאנית לא מתכוונת להביא את ה-LG V20 לאירופה, לפחות לא בתקופה הקרובה, אבל דיווחים המגיעים בימים האחרונים ממספר גורמים שונים, מחזקים את העובדה שהלקוחות במדינות אירופה ייאלצו לרכוש את המכשיר בדרכים יצירתיות ולא באופן רשמי דרך מפעילות הסלולר. חשוב לציין כי LG לא מסרה עדיין הודעה רשמית על זמינות גלובלית ל-V20, אך דאגה להודיעה כי מפעילות הסלולר האמריקאיות צפויות לקבל מלאי גדול מאוד של מכשירים."}
{"article_id": "0,7340,L-4854286,00.html", "header_title": "יותר מ-70 מכשירי נוט 7 התלקחו בארה\"ב", "full_text": "סאגת מכשירי הנוט 7 התקולים מסרבת להירגע וחברת סמסונג מדווחת היום על יותר מ-70 מכשירים שהתלקחו או התפוצצו, קראו לזה איך שתרצו, ברחבי ארה\"ב. הדיווח הגיע מממשלת קנדה, בשיתוף עם חברת סמסונג על מנת לעודד את הלקוחות שכבר מסתובבים עם המכשיר, להחזיר אותם עד לתאריך ה-30 בספטמבר. בקנדה אגב, ידוע עד כה על מקרה אחד בלבד בו התלקח מכשיר כזה לאחר ש-30 אלף מכשירים נמכרו שם.\nבתחילת ספטמבר טענה סמסונג שקיבלה 35 תלונות מרחבי העולם לגבי סוללות שהתלקחו, נתון שלמעשה הוביל את ענקית האלקטרוניקה הקוריאנית להכריז על ריקול למכשיר ומאז ועד ימים אלו, מספר האירועים הוכפל. בין המקרים שהתפרסמו נכללים אירוע הג'יפ שהתלקח בפלורידה בעקבות נוט 7 שהושאר בטעינה בתוכו, חדר במלון באוסטרליה שעלה באש וגרם לנזק של אלפי דולרים, גם כן בעקבות מכשיר נוט 7 שהתלקח והסיפור האחרון שהתפרסם על ילד בניו יורק שנכווה באופן קל כתוצאה ממכשיר שהתלקח בידיו.\nבמקביל פועלת סמסונג למנוע אירועים נוספים בקרב אלו שכבר רכשו את המכשיר והיום היא \"דחפה\" עדכון לנוט 7 שמונע מהמכשיר להיטען לרמה של יותר מ-60 אחוז סוללה. מקורות מסרו למערכת ynet ש\nכבר ערוכים לטפל בנושא הריקול ולמרות שלא נמכרו באופן רשמי מכשירי נוט 7 בארץ, ידוע בוודאות שיש כמה עשרות של מכשירים שהגיעו לישראל לאחר שנרכשו בארצות כמו ארה\"ב ואפילו מדינות ערב. חשוב לציין שלמרות שסמסונג ישראל איננה מחוייבת לטפל בבעלי מכשיר נוט 7 שלא נרכש בישראל, ההערכה היא שכל מי שמחזיק במכשיר כזה בישראל, יקבל מענה רשמי מסמסונג ישראל."}
{"article_id": "0,7340,L-4855128,00.html", "header_title": "האייפון 7 פלוס אזל כבר במכירה המוקדמת", "full_text": "כאילו שום דבר לא השתנה. חולפת עוד שנה, יוצא אייפון חדש, המבקרים טוענים שהשדרוג לא מחוייב במציאות ואין למעשה סיבה מהותית לרכוש את האייפון החדש ובכל זאת, הלקוחות מצביעים ברגליים, או יותר נכון במקרה הזה, במקלדת. אז נכון שתמיד יגידו שאפל מייצרת מלאי קטן כדי לייצר ביקוש מדומה, אבל מול התיאוריות הללו עומדים תורים גדולים שסביר להניח שנראה גם בשישי הקרוב.\nהפרסומת החדשה של האייפון\nמכירת האייפונים החדשים, האייפון 7 והאייפון 7 פלוס תחל מחר (שישי) במדינות נבחרות בעולם וכמובן בארה\"ב אבל למי שיגיע, ויעמוד בתור שעות רבות על מנת להיות בין הראשונים שירכשו את הפלא החדש צפויה הפתעה: האייפון 7 פלוס, הדגם החזק יותר מבין השניים, עם המצלמה בעלת שתי העדשות בכלל לא יהיה זמין למכירה. מדוע? מכיוון שהמלאי שהוקצב לו אזל כבר במהלך ההזמנות המוקדמות שנעשו דרך האינטרנט.\nגם האייפון הרגיל נמכר בצורה מרשימה וממנו יהיו יחידות בודדות בכל חנות, אבל לא בצבע ה-Jet Black, השחור המבריק החדש שמושק לראשונה במכשיר של אפל מאז האייפון 3 שהגיע בצבע דומה (אך מחומרים אחרים) והפך להיות הצבע המבוקש ביותר. \"אנחנו לא יכולים להיות מרוצים יותר מהתגובה הראשונית למכשירי האייפון 7 ואנחנו לא יכולים כבר לחכות להתחיל את המכירה של המכשירים ברחבי העולם\" מסרו מאפל. \"אנחנו מעריכים מאוד את הסבלנות של הלקוחות שלנו ואנחנו עומלים קשה על מנת להביא את האייפון החדש לידיהם של כל מי שרוצה אותו, במהירות האפשרית\".\nלראשונה מזה שנים החליטה חברת אפל לא לפרסם את נתוני המכירה מהסופ\"ש הראשון שאחרי ההשקה ולא את הכמות שהוזמנה במכירה המוקדמת, אולם לאור הנתונים שהוצגו בכתבה הזו, אנחנו יכולים להסיק שהם לא נתונים רעים בכלל ואף אם הם לא עומדים בקנה אחד מול הכמות שנמכרה בשנים האחרונות, הם עדיין מרשימים בקנה מידה עולמי."}
{"article_id": "0,7340,L-4854094,00.html", "header_title": "בעלי האייפון משתדרגים", "full_text": "iOS 10\nהעדכון החדש זמין לרוב בעלי מכשירי אפל, מלבד מכשירים ישנים במיוחד. העדכון זמין לבעלי אייפון 5 ומעלה, אייפד מיני ומעלה, אייפד דור 4 ומעלה, ולבעלי אייפוד טאץ' דור 6.\nאפשר לחכות שתופיע הודעה על המסך שתזמין אתכם לעדכן לגרסה החדשה. אם אתם לא רוצים לחכות, אפשר להיכנס לתפריט \"הגדרות\", ובסעיף \"כללי–עדכוני תוכנה\" בדקו אם גרסת iOS 10 זמינה להתקנה. אם כן – לחצו על \"התקן כעת\".\nבזמן ההתקנה מומלץ לחבר את המכשיר לטעינה ולהיות מחוברים לאינטרנט דרך WiFi. ההתקנה עשויה להימשך דקות ארוכות שבהן לא תוכלו להשתמש במכשיר. אם זיכרון המכשיר עמוס, תצטרכו למחוק תמונות, סרטונים או אפליקציות.\nמי שרוצה לקבל את כל החידושים במהירות, ודאי יעדיף לעדכן תיכף ומיד. אך אם אתם רוצים לנקוט במשנה זהירות, אולי כדאי לחכות כמה ימים ולראות אם השדרוג עבר בשלום אצל משתמשים אחרים. כבר קרה בעבר שהשקת עדכון חדש למערכת ההפעלה של האייפון לוותה בתקלות בלתי צפויות שתוקנו רק אחרי כמה ימים.\nהחידוש העיקרי תבחינו הוא מסך הנעילה. ראשית, המסך נדלק אוטומטית כשמוציאים את המכשיר מהכיס. שנית, לא יופיע חיווי \"החלק/י לפתיחה\". כדי לשחרר את נעילת האייפון יש ללחוץ על כפתור הבית. בנוסף, על מסך הנעילה יופיעו התראות, כמו הודעות, מיילים והתראות מאפליקציות. ההתראות הן עשירות ואינטראקטיביות כך שאפשר למשל לצפות בווידיאו ששלחו לכם, או לנהל צ'אט, היישר מחלון ההתראה. אם תחליקו את המסך לצד אחד, תקבלו מסך ווידג'טים חדש עם מידע כמו מזג אוויר, אירועים ביומן, אפליקציות נפוצות ועוד; החלקה לכיוון השני תפעיל את המצלמה.\nחידוש נוסף:"}
{"article_id": "0,7340,L-4856161,00.html", "header_title": "סמסונג מתנצלת וקובעת תאריך השקה חדש", "full_text": "שיאו של המשבר הגדול שעובר על חברת סמסונג כבר נמצא מאחור וכעת מנסה ענקית האלקטרוניקה מקוריאה להשיב את אמון הצרכנים שלה, וזה לא יהיה קל. נשיא סמסונג ארה\"ב פרסם הודעת התנצלות באתר החברה והפציר בפני לקוחות החברה שעדיין מחזיקים במכשיר, להחזיר אותו במהירה.\nטים בקסטר מתנצל בשם סמסונג\n\"בסמסונג העדיפות הגבוהה ביותר שלנו היא הלקוחות, הצרכים שלהם, השאיפות שלהם והבטיחות שלהם. ובמקרה של הסוללות התקולות במכשירי הנוט 7, לא עמדנו בסטנדרטים שאנחנו רגילים לספק ובטח לא באלו שאתם אמורים לקבל ועל כך אנחנו מתנצלים, במיוחד בפני אלו שבאופן אישי נפגעו מהתקלה. אנחנו נעשה הכל כדי להחזיר את האמון שנתתם לנו עד כה, כולל פעולות לא שגרתיות. עד כה החלפנו כ-130 אלף יחידות של נוט 7 ונמשיך במאמץ על מנת להחליף את כל מכשירי נוט 7 שנמצאים בשוק. הנוט עם הסוללה החדשה הוא בטוח לחלוטין והבעיה נפתרה. לאלו שמחזיקים במכשירים עדיין, אנחנו מפצירים בכם, כבו את המכשירים והחזירו אותם לחנות סמסונג הקרובה אליכם. המכשירים החדשים יגיעו אליכם כבר ב-21 בספטמבר\".\nבמקביל הודיעה החברה כי מכשירי נוט 7 חדשים יגיעו למדפים (עבור אלו שלא רכשו כבר אחד וצריכים להחליף אותו) ב-28 בספטמבר. המכשירים יגיעו מן הסתם ראשית לשווקים בהם התחילו להימכר, קרי צפון אמריקה ומזרח אסיה ולאחר מכן יגיעו ליתר השווקים. לא התקבל מידע מסמסונג ישראל לגבי תאריכי ההשקה המחודשים בארץ הקודש."}
{"article_id": "0,7340,L-4854423,00.html", "header_title": "תקלה נרחבת בעדכון האייפונים", "full_text": "תקלה נרחבת בתהליך העדכון של חברת אפל למערכת ההפעלה החדשה שהיא שיחררה הערב לכל משתמשי האייפונים והאייפדים בעולם. גולשים רבים דיווחו על תקלות בתהליך העדכון, כאשר חלק מהמשתמשים הגיעו למצב שבו העדכון נתקע ואין כל דרך לשחרר את המכשיר מלבד איפוס וחזרה להגדרות יצרן.\nבמקרים קשים יותר, המכשיר נכנס למצב DFU כשהוא למעשה תקוע ללא כל יכולת לשחזרו בדרכים קונבנציונליות כגון איפוס בתוכנת האייטיונס. בחשבון הטוויטר של תמיכת אפל התרבו התלונות של הגולשים.\nמחברת אפל נמסר בהודעה רשמית כי \"אנחנו עדים לתקלה זמנית בתהליך עדכון מערכת ההפעלה אשר פגעה במספר מועט של משתמשים. התקלה תוקנה במהירות ואנחנו מתנצלים בפני אלו שחוו את התקלה\". מהחברה נמסר עוד שכעת המשתמשים יכולים להמשיך ללא חשש בתהליך העדכון."}
{"article_id": "0,7340,L-4856469,00.html", "header_title": "כך תשמרו על המידע בסמארטפון שלכם", "full_text": "הסמארטפונים מהווים את מרכז החיים של רובנו. את העובדה שכמעט כל אדם בוגר בישראל מחזיק סמארטפון כבר הספקנו כמעט לשכוח והיום אנחנו מגלים כמה אנחנו תלויים בו הן בנושאי עבודה והן בשעות הפנאי. אנשים מטפלים בכל נושא המיילים בסמארטפון, מקבלים ושולחים דואר אלקטרוני בנושאי עבודה, מעבירים מסמכים חשובים, חותמים על הסכמים, מבצעים עסקאות ולמעשה ניתן כיום לנהל משרד שלם על כל אגפיו באמצעות הסמארטפון.\nגם בכל מה שקשור לעתות הפנאי, אנחנו עושים את רוב פעילויות הזמן החופשי שלנו כשהסמארטפון נמצא איתנו, בין אם זה כשאנחנו מצלמים, מדווחים על הפעילויות ברשתות החברתיות או סתם מעבירים את הזמן בשיטוט ברחבי האינטרנט, וזה עוד לפני שהזכרנו את השימוש המקורי של המכשיר הזה, פשוט לשוחח עם אנשים אחרים. השימוש המאסיבי שלנו בסמארטפונים הופך אותו למאגר חשוב ומרכזי של המידע שלנו וכתוצאה מכך הופך את המידע שלנו לפגיע יותר ויותר, אז הכנו לכם מספר טיפים שיעזרו לכם לשמור על הסמארטפון שלכם ועל המידע שבתוכו בצורה בטוחה יותר -\nשרון פרי בראיון\nניתן לנעול את מכשירי הסמארטפון בדרכים רבות, הן במכשירי אנדרואיד והן במכשירי אייפון. הנעילות נעות בין סיסמאות, תבניות ציור, טביעות אצבע וכיום אפילו סריקת של רשתית העין במכשירים מסוימים.\nלגבי הסיסמה, ההמלצה הטובה ביותר שנוכל לתת לכם זה אל תתעצלו. הקפידו לבחור סיסמה מורכבת ככל שניתן, ושתכלול גם אותיות וגם מספרים. השתדלו לא לבחור סיסמאות בנאליות כמו 12345 או password ואפילו הימנעו מסיסמאות שמכילות פרטים אישיים שלכם שייתכן שאנשים מסוימים מכירים כמו תאריכי לידה שלכם או של הילדים. אם יש באפשרותכם להגדיר תבנית ציור או טביעת אצבע במכשיר שלכם, עשו זאת, אלו פתרונות טובים יותר מאשר סיסמה.\nאנחנו מאחסנים על המכשיר כיום כמעט הכל וכל החומר הזה נמצא יותר ויותר בסיכון. לכן מומלץ להחזיק חומרים רגישים או חשובים במקומות בטוחים יותר ונגישים פחות לפורצים כמו המחשב בבית או אפילו רחמנא ליצלן בעותקים פיזיים. אפשר ורצוי לאחסן חלק מהחומרים בחברות הענן המובילות כמו גוגל דרייב, איי-קלאוד ודרופבוקס וכמובן שגם אותם יש לאבטח עם סיסמה מורכבת ככל שאפשר.\nניתן לאחסן חומר רגיש גם על גבי דיסק און קי שמצד אחד הוא מוגן מפני חדירה מהרשת ומצד שני הוא עמיד לשנים רבות. אל תאחסנו על המכשיר מסמכים או אפילו רמזים לקודים הסודיים שלכם, למשל לחשבון הבנק, או לכרטיס אשראי.\nהסמארטפון מכיל טכנולוגיות אלחוט שונות כמו ווי-פיי, בלוטות' ו-NFC. כל הטכנולוגיות הללו, מטרתן בסופו של יום לאפשר לסמארטפון להתחבר עם מכשירים חיצוניים כמו אוזניות, רמקולים, מחשבים וכמובן סמארטפונים אחרים וזו למעשה פרצה שקוראת לפורץ. הקפידו לסגור את החיבורים האלחוטיים כשהם לא בשימוש ואם אתם משתמשים בחיבורי בלוטות' על מנת להתחבר למכשיר אחר, השתמשו בסיסמאות מורכבות והגבילו את הזמן שהמכשיר במצב \"גלוי\". בחרו גם באפשרות שהמכשיר יהיה גלוי רק למכשירים אליהם הוא מקושר. אם אתם גולשים ברשת אלחוטית ציבורית, כמו במסעדה או בית קפה, הקפידו לא להיכנס לאתרים רגישים עבורכם כמו חשבון הבנק, חשבון הענן שלכם או מידע פרטי וחשוב עבורכם, כיוון שברשתות כאלו המידע שלכם פגיע יותר.\nפרצות רבות נוצרות בסמארטפונים בעקבות התקנה של תוכנות לא מורשות או אפילו זדוניות. אל תתפתו להתקין קבצים שאינם מגיעים מחנות האפליקציות המקורית של גוגל או אפל וגם אם אתם מתקינים משהו מתוך החנות המקורית, הקפידו לשים לב שזו התוכנה שחיפשתם, בדקו שיוצר התוכנה הוא מי שחשבתם ובדקו את כמות ההורדות ואת המשובים של אלו שכבר הורידו, כדי לאמת שזו תוכנה כשרה. אל תתפתו ללחוץ על קבצים או לינקים שאתם מבלים במייל או באחת מתוכנות המסרים אלא אם כן אתם בטוחים במי ששלח את זה וגם זאת לאחר שווידאתם אתו שהוא אכן שלח את הקובץ או הלינק.\nגניבות של סמארטפונים הן לצערנו מכת מדינה והרשת מלאה בסרטונים של אנשים תמימים שמסירים אפילו לשנייה תמימה את המכשיר שלהם וזה כל מה שגנב מיומן צריך בכדי להעביר אותו אליו. בין אם אתם במשרד, או בקניות בסופר יש נטייה של אנשים להשאיר את המכשיר לבד או את כל התיק כאשר אתם עסוקים בדברים אחרים. הקפידו לא להשאיר את המכשיר ללא השגחה כי ברגע שהוא יהיה ברשות אנשים אחרים, אתם תמצאו את עצמכם בבעיה ולאו דווקא מהסוג שפעם היה מדאיג, נושא השיחות. היום אפשר לחסום מכשיר לשיחות בדקות בודדות ולא ניתן יהיה לחגוג עליו בשיחות לחו\"ל, נושא שבעבר הדאיג אנשים רבים. אבל המידע שיש לכם על המכשיר כבר לא יהיה מוגן ברגע שהמכשיר לא יהיה ברשותכם. שימו לב להחזיק אותו אתכם כל הזמן.\nאם הגעתם למצב הלא נעים בו גיליתם שהסמארטפון שלכם נגנב, ראשית צרו קשר עם חברת הסלולר שלכם ובקשו לחסום את הקו ולחסום את המכשיר, כך תקשו על מי שגנב את המכשיר להשתמש בו. לאחר מכן היכנסו לכל החשבונות שיש לכם ושנו את הסיסמה, בין אם זה הדואר האלקטרוני, פייסבוק, אינסטגרם ויתר הרשתות החברתיות, שירותי הענן אם נרשמתם אליהם ובעצם כל מה שמצריך אתכם להיכנס עם סיסמה כשאתם נכנסים מהסמארטפון.\nבשלב הבא תוכלו לנסות לאתר את המכשיר שלכם באמצעות שירותי \"מצא את המכשיר שלי\" שגם אפל וגם גוגל מציעות. למעשה, אם המכשיר שלכם מחובר לשירות כזה (חינם ורק צריך להפעילו) אז תוכלו לא רק לאתר את המכשיר אלא אף לנעול אותו מרחוק ולמחוק את כל תוכנו. כל הצעדים הללו יקטינו את הסיכוי שמידע שלכם ידלוף החוצה.\nמי שיחזיק במכשיר שלכם כשהוא לא מוגן יוכל במקרה הטוב (מבחינתכם) להציץ לתוכן המכשיר ואולי לשוחח עם מישהו אבל במקרה הגרוע, פרטים אינטימיים או רגישים שלכם יוכלו למצוא את עצמם בידיים זרות, הוא יוכל לפרסם דברים בשמכם באמצעות חשבון הפייסבוק, ווטסאפ או אינסטגרם שלכם, הוא יוכל לשלוח מייל בשמכם והוא יוכל אפילו במקרים מסוימים, לבצע רכישות על חשבונכם.\nאז הסמארטפון הוא המצאה נהדרת והוא משרת כמעט כל אחד ואחד מאתנו בכל כך הרבה אופנים. לא ניתן למעשה למנוע לחלוטין את אפשרות הפריצה אל המכשיר שלכם בדרך כזו או אחרת, אבל אם תקפידו על מגוון הטיפים שקיבלתם ותנסו לסגל לעצמכם דרכי שימוש בטוחות ויעילות, הסיכוי שהמידע שלכם יגיע לידיים הלא נכונות ירד באופן משמעותי."}
{"article_id": "0,7340,L-4854658,00.html", "header_title": "פייסבוק וטוויטר ינסו למנוע ידיעות מזוייפות", "full_text": "פייסבוק, המשמשת בית חם ל-1.7 מיליארד משתמשים וטוויטר המארחת כ-140 מיליון חברים מדי יום יצטרפו יחדיו לרשת\n, קואליציה של יותר מ-30 רשתות חדשות וטכנולוגיה אשר פועלת במשותף על מנת למגר את תופעת הידיעות המזוייפות שמתפרסמות ברשתות החברתיות מדי יום.\nהקואליציה הזו נוסדה ביוני 2015 כשברשימת המטלות שלה עמדו נושאים כמו הכנת קודי התנהגות משותפים, קידום של אוריינות חדשותית בקרב משתמשי"}
{"article_id": "0,7340,L-4856848,00.html", "header_title": "רשות התעופה האזרחית אוסרת על העלאה של נוט 7 לבטן המטוס", "full_text": "סאגת הגלאקסי נוט 7 המתלקח הגיעה באופן רשמי גם לישראל, כשרשות התעופה האזרחית הישראלית (רת\"א) הודיעה למפעילים האוויריים בארץ על אימוץ ההנחיות שפורסמו בשבוע שעבר על ידי ה-FAA, רשות התעופה האמריקנית לגבי מכשיר הגלאקסי נוט 7. ההנחיות של ה-FAA היו איסור שליחה של מכשיר כזה אל בטן המטוס בתוך מזוודה ובנוסף איסור על הפעלה או טעינה של המכשיר בתוך תא הנוסעים.\nבמכתב עליו חתום\n, ראש אגף פיקוח אווירי ואשר מופנה אל המפעילים האוויריים בישראל (אל על, ארקיע וישראייר) ובנוסף למנהלי המבצעים, קרי, החברות שמספקות את כל שירותי הקרקע לחברות תעופה הזרות, מוסברת ההחלטה בהתאם להחלטה הקודמת של ה-FAA מתאריך ה-8 בספטמבר. לא ניתן להבין מתוכן המכתב מדוע לקח 10 ימים על מנת לאמץ את ההחלטה של ה-FAA בידיעה ברורה שישנם מכשירי גלאקסי נוט 7 בישראל ובהחלט ייתכן שאחד מהם עלה על טיסה שיצאה מהארץ במהלך הימים האחרונים.\nהגלאקסי נוט 7 הושק באירוע חגיגי בניו יורק בתחילת חודש אוגוסט ומייד לאחר מכן החלו להגיע דיווחים על מכשירים בארה\"ב, קנדה וגם בחלק ממדינות אירופה, שהתלקחו לפתע עקב תקלה בסוללה של המכשיר, כך התברר בדיעבד בבדיקה שערכה חברת סמסונג ובעתיה הוציאה הודעת ריקול לכל המכשירים שנמכרו, כ-2.5 מיליון מכשירים ברחבי העולם. המכשירים עדיין נאספים ונשיא סמסונג ארה\"ב, טים בקסטר יצא בהודעת התנצלות שיועדה ללקחות סמסונג ברחבי העולם ובעיקר כלפי אלו שרכשו את המכשיר. בפנייה זו, הפציר בקסטר באלו שעדיין מחזיקים במכשיר, להחזיר אותו מייד לאחת מחנויות החברה.\nסמסונג ישראל טרם הוציאו הודעה רשמית כלשהי לגבי הגלאקסי נוט 7, אולם מקורות יודעי דבר מסרו למערכת ynet Digital שבשלוחה הישראלית של סמסונג כבר ערוכים למצב של החלפת המכשירים, גם לאלו שרכשו בחו\"ל את המכשיר והביאו אותו לישראל בעצמם. אירוע ההשקה של המכשיר בישראל שהיה אמור להיערך ב-6 בספטמבר, נדחה ועדיין אין מידע לגבי מועד ההשקה החדש של המכשיר בישראל."}
{"article_id": "0,7340,L-4854259,00.html", "header_title": "העתיד האוטונומי של האנושות", "full_text": "משה דלמן, מנכ\"ל רודרדאר"}
{"article_id": "0,7340,L-4855184,00.html", "header_title": "ראש ה-FBI: כסו את מצלמות הרשת שלכם", "full_text": "ראש ה-FBI בשלוש השנים האחרונות, ג'יימס קומי, הודה אתמול (רביעי) במהלך כנס של המרכז ללימודים אסטרטגיים ובינלאומיים (CSIS) כי הוא נוהג לכסות את מצלמות הרשת שלו בנייר דבק. \"לועגים לי על הרבה דברים, וגם על זה\", אמר, \"אבל אני גם חושב שאנשים צריכים לנעול את דלתות המכונית שלהם, את דלת הבית, ולהפעיל אזעקה אם יש. אני משתמש במערכת אזעקה, ואני לא חושב שזה מוזר שראש ה-FBI מוטרד גם מנושאים של ביטחון אישי\".\nבמהלך דיון שעסק בנושא האינטרנט של הדברים (IOT), הפציר קומי בציבור האמריקני לקחת אחריות על בטחונו האישי בכל הנוגע לשימושים מקוונים, ובהם כאמור הנושא של מצלמות רשת. \"יש כמה דברים שהגיוני לעשות על מנת לשמור על ביטחון אישי\", אמר קומי, \"וכיסוי מצלמות הוא אחד מהם\".\nבנוסף הצהיר כי הנוהל של כיסוי מצלמות הוא עניין שבשגרה במשרדי ה-FBI ובמשרדים ממשלתיים אחרים. \"מעל לכל מצלמת רשת יש כיסוי פלסטיק קטן\", סיפר, \"אנחנו נוהגים כך על מנת שאנשים ללא הרשאה לא יוכלו להביט דרך המצלמה, זה דבר חיובי בסך הכל\".\nרבים רואים בהצהרה של קומי אירונית למדי, מאחר והוא עסק מוקדם יותר השנה במאבק מול חברת אפל, בדרישה לקבל גישה למידע שאוחסן במכשיר האייפון של אחד המעורבים במתקפת הטרור בסן ברנרדינו קליפורניה בשנת 2015. מהלך כזה נתפס כהפרה של פרטיות דיגיטלית."}
{"article_id": "0,7340,L-4856745,00.html", "header_title": "אישה פלקט? זוגיות וירטואלית ביפן עולה מדרגה", "full_text": "זה כבר שנים אחדות שצעירים ביפן מנהלים מערכות יחסים וירטואליות עם דמויות אנימה על בסיס פלטפורמות גיימינג ייחודיות. אולם נדמה כי החוויה הדו-מימדית כבר לא מספיקה, וטכנולוגיות חדשות מאפשרות לחברות גיימינג להציע קצת יותר: בכנס הגיימינג הפופולרי של טוקיו (TGS) שנערך בסוף השבוע האחרון ומשך אליו למעלה מ-200 אלף מבקרים, הוצג השלב ההתפתחותי הבא של זוגיות וירטואלית - שילוב של בובה נשית וטכנולוגיית מציאות מדומה.\nהכירו את בת הזוג הווירטואלית\nחיישנים מובנים בתוך הבובה מאפשרים זיהוי של מגע, וכך דמות האנימה מגיבה בהתאם. התור לדוכן התצוגה של המשחק החדש הלך והתארך, ומבקרים דיווחו כי מדובר בחוויה ממשית למדי ונדהמו מהתחושה הריאליסטית שהתקבלה באמצעות שילוב של VR והיכולת לגעת בבובה הנשית. \"אני מרגיש שחזיתי בתמונה מהעתיד\", אמר אחד המבקרים, \"בו יהיה אפשרי להתאהב בבחורה וירטואלית\"."}
{"article_id": "0,7340,L-4855285,00.html", "header_title": "הגיף הפורנוגרפי שמסתתר ב-iOS 10", "full_text": "מוקדם יותר השבוע דווח על\n,\n\t כאשר משתמשים התלוננו כי העדכון נתקע ומחייב איפוס הגדרות יצרן במכשירים. כעת, משתמשים מתלוננים על גיף פורנוגרפי שמסתתר באפליקציית ההודעות, ומכיל דמות מ\"הפוני הקטן שלי\", תכנית אנימציה לילדים, כשהיא מורידה תחתונים וחושפת את ישבנה.\nבניסיון להתאים את אפליקציית ההודעות למתחרות כמו המסנג'ר של פייסבוק, החליטו באפל כי עדכון הגרסה יכיל כעת פיצ'ר מובנה של חיפוש גיפים ואפשרות שיתוף שלהם. ככל הנראה הפיצ'ר שואב ממחסני גיפים מוכרים ברשת. את הגיף הפורנוגרפי, של דמותה של סוסת הפוני \"ביישנית\" (Fluttershy), ניתן למצוא בחיפוש המילה \"butt\", כלומר ישבן, והוא נגיש למבוגרים ולילדים כאחד.\nלמרות הכל, האייפון החדש נחטף\nחיפוש של מילים המתארות איברי מין או קשורות לפורנוגרפיה וסקס - חסום עבור הפיצ'ר, ולא מעלה דבר. ייתכן כי שיטת הצנזורה בה נקטו באפל ביחס לחיפוש הגיפים - לא לקחה בחשבון מילים מסויימות, וכתוצאה משתמשים חשופים לגיף הפורנוגרפי, שמופיע ראשון בתוצאות החיפוש."}
{"article_id": "0,7340,L-4858385,00.html", "header_title": "דיווח: נחשפו חשבונותיהם של מאות מיליוני משתמשים ביאהו", "full_text": "פרצת אבטחה במימדי ענק חשפה את חשבונותיהם של מאות מליוני משתמשים בשירותי האינטרנט של חברת \"יאהו\", שצפויה לאשר את פרטי המקרה עוד השבוע, כך לפי דיווח של אתר Recode.\nלפני כחודשיים הודיעה יאהו כי היא נמצאת בהליך חקירה בנוגע לחשד לפרצת אבטחה, שייתכן וחשפה את פרטיהם של 200 מיליון משתמשים. הדבר נודע בעקבות הודעה של האקר שמשתמש בכינוי \"peace\", על כך שהוא מוכר חשבונות משתמשי יאהו משנת 2012, כולל שמות משתמש, סיסמאות ומידע אישי דוגמת תאריכי לידה וכתובות מייל, ברשת האפלה.\nאז החליטו ביאהו לא לעשות עניין, הודיעו כי הם חוקרים את המקרה אך לא מיהרו לשחרר הצהרה שמאשרת או מכחישה את הפריצה. כמו כן, לא דרשו מהמשתמשים לאפס סיסמאות.\nדיווח מהסוג הזה הוא לא רק מכה תדמיתית קשה ל\"יאהו\", אלא גם בעל השלכות אפשריות על תהליך המכירה שלה לחברת ורייזון, שהוכרז בחודש יולי ועדיין מתנהל. ורייזון צפויה לשלם 4.8 מיליארד דולרים תמורת נתח העסקים המרכזי של יאהו - כולל מנוע החיפוש ושירותי הדואר האלקטרוני של החברה, אותו נתח שעל פי הדיווח עומד בחזית פרצת האבטחה. החשש המרכזי של בעלי מניות בחברה הוא מהאפשרות שוורייזון תבקש לעדכן את סכום הרכישה בעקבות הפריצה.\nזו גם מכה נוספת עבור מנכ\"לית יאהו בארבע השנים האחרונות מאריסה מאייר, שהגיעה מגוגל וקיוותה להפוך את יאהו לעדכנית ורלוונטית. מאייר צפויה להרוויח ממכירת יאהו כ-44 מיליון דולרים."}
{"article_id": "0,7340,L-4853055,00.html", "header_title": "הישראליות שיוצאות לכבוש את עמק הסיליקון", "full_text": "נשות עמק הסיליקון\nההייטקיסטים והיזמים הישראלים הפכו לשם דבר בעולם וכעת הגיע תורן של ההייטקיסטיות והיזמיות לכבוש את עמק הסיליקון. יוזמה חדשה שמארגנת דריה הניג-שקד מנסה להביא יזמיות ישראליות לעמק הסיליקון. אורלי שואבי וצפרא פרלמוטר הן שתיים שכבר צלחו את האוקיאנוס עם הסטארטאפים שלהם ואטילה שומפלבי פגש אותן ואת יוזמת משלחת הנשים לשיחה על החלום שהתגשם."}
{"article_id": "0,7340,L-4855258,00.html", "header_title": "קוואלקום פיתחה מודול מצלמה כפולה", "full_text": "חברות כמו וואווי ו-LG כבר פיתחו למכשירי הסמארטפון שלהם מצלמה בעלת שתי עדשות, אולם ייתכן שגם יצרניות אנדרואיד אחרות יוכלו לעשות זאת בקרוב בצורה פשוטה יותר לאחר שחברת קוואלקום, יצרנית המעבדים הגדולה פיתחה מודול מצלמה שנקרא\nבעל שתי עדשות והיא תציע אותו ליצרניות הסמארטפונים שיציידו את המכשירים שלהן במעבדים מדגם סנאפדרגון 820 ו-821.\nLG פיתחה את מודול המצלמה בעצמה וחברת וואווי נעזרה בענקית הצילום Leica על מנת להציע מצלמה בעלת עדשה כפולה ואין ספק ששתי החברות השקיעו משאבים ומאמצים רבים כדי להציע את המצלמה הזו. כעת ייתכן שהתהליך כולו יהיה הרבה יותר קל בעקבות הפיתוח של קוואלקום. התנאי הבסיסי בשילוב המצלמה הזו הוא בכך שהמכשיר יפעל באמצעות מעבד של קוואלקום מסדרת סנאפדרגון 820 או 821.\nהמצלמה של קוואלקום דומה בבסיסה למצלמה שהציגה חברת וואווי והיא מתבססת על עדשה אחת אשר מצלמת בשחור לבן ועדשה נוספת שמצלמת צבעוני. היתרון בשילוב של עדשה המצלמת בשחור לבן הוא בכך שהן רגישות יותר לאור ומצליחות לייצר תמונות טובות יותר בתנאי תאורה חלשים, כשהשילוב בין שתי העדשות מאפשר למשתמש ליהנות משני העולמות ולייצר תמונות איכתיות יותר. המצלמה במכשיר ה-LG מציגה לצד העדשה הרגילה גם עדשה בעלות זווית צילום רחבה וזה כבר סיפור אחר לגמרי. חברת אפל הציגה לאחרונה מצלמה כפולה במכשיר האייפון 7 פלוס, והמצלמה שלהם מאפשרת להציג זום אופטי ועומק שדה גדול בצילומים."}
{"article_id": "0,7340,L-4855942,00.html", "header_title": "תמונות אינטימיות של מגישת הספורט נגנבו והופצו: \"עברתי אונס וירטואלי\"", "full_text": "תקרית מצערת אירעה היום (שבת) למגישת הספורט בערוץ הראשון, שרון פרי: תיקה נגנב ובו מכשיר הסלולר האישי שלה. תמונות אינטימיות שלה שצולמו במכשיר הועלו ע\"י הגנב לחשבון האינסטגרם שלה והופצו ברשת. ״הבן ז**ה שגנב לי את התיק מהאוטו ובתוכו כל החיים שלי בערך, ארנק, פלאפון, רשיונות, תעודת זהות, בחוף הדתיים באשקלון. איזה מן דבר זה לגנוב? חרא אנשים״, כתבה בחשבון הפייסבוק שלה.\nראיון עם שרון פרי צילום: אלי סגל\nבשיחה עם ynet אישרה פרי לפרסם כי התמונות האינטימיות דלפו. \"אני מרגישה רע מאוד, יש לי ילד מתבגר בן 14 וזו הרגשה מאוד לא נעימה, זה פרטי שלי\", אמרה ל-ynet. \"ברגע שזה קורה בא לך שהאדמה תבלע אותך, אבל כשאין לך שליטה על משהו אתה צריך לתת לגל הזה לעבור. עברתי אונס וירטואלי, מפשיטים אותך בלי הסכמה\".\nלדבריה, \"ברגע שנגנב לי הפלאפון זה הדבר הראשון שהפחיד אותי. פתאום ראיתי שהאדם שגנב לי את הפלאפון מתחיל להגיב לי בשמי בפייסבוק, הורדתי את התגובות והחלפתי ססמה. ואז התחילו לרוץ מיליון טלפונים של חברים טובים שאמרו לי לחסום את האינסטגרם. הגנב פרסם את התמונות שלי באינסטגרם שלי\".\nפרי, שעובדת גם כמדריכת גלישה לילדים, מספרת על ההשלכות של פרסום התמונות. \"הילדים שאני מלמדת קטינים והם עוקבים אחרי באינסטגרם, זה אסון\".\nלסיכום מבקשת המגישה בת ה-44 את עזרת הציבור במחיקת התמונות. \"אני אשמח אם אנשים לא יפיצו את התמונות, אשמח אם תעזרו לי, פשוט תמחקו אותן כי זה פרטי\".\nפרי משמשת כמגישת הספורט בערוץ הראשון מזה כארבע שנים, בהן הנחתה את תוכנית הרדיו המיתולוגית \"שירים ושערים\" ואת השידור המקדים של המשחק המרכזי בליגת העל בכדורגל כשעוד שודר בערוץ. עוד לפני כן עבדה כשבע שנים בערוץ הספורט והגישה בין היתר את חדשות הספורט."}
{"article_id": "0,7340,L-4857298,00.html", "header_title": "גו פרו משיקה מצלמות חדשות ורחפן", "full_text": "חברת GoPro השיקה אמש סדרת מוצרים הכוללת בין היתר את הדור החדש למצלמות האקשן, שני דגמים של Hero 5, לצד רחפן חדש משולב מצלמה בעל יכולות מתקדמות ושירותי ענן לגיבוי ועיבוד החומרים המצולמים.\nGoPro\nה-\nהיא מצלמת הדגל החדשה והיא מגיעה עם מסך מגע בגודל 2 אינץ', היא כמובן מצלמת וידאו באיכות 4K עם קצב של 30 פריימים בשנייה ובנוסף מצלמת סטילס באיכות 12MP. לראשונה המצלמה מגיעה עם עמידות למים ללא שימוש במארז חיצוני, עד לעומק של 10 מטרים. היא מקליטה קול בסטריאו והיא כוללת יכולות חדשות ומתקדמות לביטול רעשי רוח. למצלמה GPS מובנה והיא תומכת בהפעלה קולית ב-7 שפות (לא כולל עברית כמובן). המצלמה תגיע לישראל בערב ראש השנה, ה-2 באוקטובר ותעלה כ-2000 שקלים.\nלצידה השיקה חברת GoPro גם את דגם ה-\n, הדגם המוקטן שמקבל כעת מפרט טכני משופר משמעותית וכולל צילום ב-4K עם 30FPS, צילום סטילס באיכות 10MP, הפעלה קולית כמו באחות הגדולה יותר וגם היא עמידה למים ללא צורך במארז מיוחד. דגם ה-Session יעלה כ-1500 שקלים ויגיע גם הוא בערב ראש השנה.\nלצד שתי המצלמות השיקה החברה את שירות\n, שירות ענן מתקדם שמעבר לעובדה שיספק מקום לאחסון ועריכה של החומרים המצולמים, הוא גם יציע גישה למאגר של אלפי קבצי סאונד לשילוב בסרטונים, הוא יציע איזור של תמיכה טכנית למנויים בלבד ואפילו יעניק הנחה לרכישה של אביזרים מקוריים למצלמות. הדגם החדש של המצלמה תומך בהעלאה אוטומטית של התכנים לשירות הענן, ברגע שהמצלמה מתחברת לטעינה. השירות עצמו ניתן גם לבעלי מצלמות מהדגם הישן והשירות יעלה 5 דולרים בארה\"ב. השירות יהיה זמין גם בישראל בתחילת 2017.\nהכרזה משמעותית נוספת אתמול הייתה הרחפן החדש, ה-\n, רחפן קומפקטי מתקפל בעל מנגנון ייצוב מתקדם אשר מגיע עם מייצב מצלמה (גימבל) בעל שלושה צירים ואשר ניתן לשליפה מהרחפן על מנת להשתמש בו באופן עצמאי עם מצלמת GoPro מחוברת אליו. בנוסף הוא מגיע עם שלט חכם בעל מסך מגע בעיצוב של קונסולת משחקים, דבר המאפשר חוויית הטסה אינטואיטיבית וקלה. הרחפן יכול לעבוד גם עם מצלמות גו פרו מדגם Hero 4 ומעלה\nהקארמה יגיע לישראל בתחילת 2017 כשמחירו בעולם יהיה 800 דולרים ללא מצלמה, 1000 דולרים עם מצלמת ה-Session ו-1100 דולרים בחבילה עם מצלמת הדגל - ה-Hero5 Black. מוצרי GoPro מיובאים לישראל באופן בלעדי על ידי חברת\n."}
{"article_id": "0,7340,L-4857649,00.html", "header_title": "סין: בנו של מיליארדר קנה לכלבו 8 אייפונים", "full_text": "בנו של האיש העשיר ביותר בסין עורר סערה ברשת, לאחר שפרסם תמונה של כלבו קוקו יחד עם שמונה מכשירי אייפון 7 חדשים.\nוונג סיקונג, המפעיל חשבון עבור כלבו בווייבו, הרשת החברתית הסיני, כתב בין היתר: \"אני לא מבין למה אנשים משוויצים ברשתות החברתיות. אין על מה להשוויץ\".\nאין זו הפעם הראשונה שוונג מצלם את כלבו עם מוצרים של אפל. לפני קצת יותר משנה הוא צילם את קוקו עם שני שעונים חכמים של אפל מצופים בזהב. את שני השעונים, שעלות כל אחד מהם 10,000 דולר, הוא הצמיד לרגליו הקדמיות של הכלב.\nגולשים זעמו על התמונות שפרסם וונג. אחד מהם כתב: \"וונג סיקונג הוא כל כך דוחה\". גולש אחר הוסיף כי לכלב יש חיים טובים יותר מאשר בני אדם רבים.\nאגב, כמה גולשים הבחינו כי בנו של המיליארדר לא הצליח להשיג אייפון בצבע החדש - שחור מבריק.\nוונג הוא בנו היחיד של וונג ג'יאנליאן, יו\"ר דליאן וונדה, חברת הנדל\"ן הגדולה ביותר בסין. על-פי הדיווחים הונו של האב מסתכם בכ-4.3 מיליארד דולר.\nלשדרג לאייפון 7 או לא?"}
{"article_id": "0,7340,L-4857230,00.html", "header_title": "הוואטסאפ שלכם מתחיל להיראות כמו פייסבוק", "full_text": "אפליקציית ההודעות הפופולרית וואטסאפ עוברת מתיחת פנים קלה - עם עדכונים חדשים לאנדרואיד ולאייפון. המשמעותי שבהם - אפשרות ה-mention, אזכור חברים ספציפיים בתוך שיחה קבוצתית. הפיצ'ר החדש נראה ממש כמו בקומנטים של פייסבוק או בתיוגים של טוויטר, כל מה שצריך לעשות הוא ללחוץ לחיצה ארוכה על מקש @, אז תיפתח רשימת המשתתפים של הקבוצה וממנה פשוט בוחרים את מי שרוצים לפנות אליו.\nתזכורת - כך מבטלים שיתוף פרטים עם פייסבוק\nהפיצ'ר הזה אמור להתריע לצד השני גם אם הקבוצה מושתקת, אבל בדיקה קצרה העלתה שלא תמיד הסאונד עובד כהלכה ויכול להיות שזו תוצאה של העובדה שמדובר בעדכון ביטא. נראה שגם כשמוסיפים אימוג'י ליד האזכור, זה מבטל אותו. בהקשה על השם הכחול תוכלו להגיע לפרופיל הוואטסאפ של החבר המאוזכר, ושימו לב שכל הקבוצה רואה את האזכור לפי השם בו שמרתם אותו בוואטסאפ.\nוואטסאפ מבטיחים שעדכונים קרובים יכללו פיצ'ר של שיחות וידאו וגם אופציה של חיפוש ושיתוף גיפים. כזכור, וואטסאפ נרכשה על ידי פייסבוק ולא מן הנמנע שהפיצ'רים החדשים, שמזכירים מאד את אופן הצ'יטוט בפייסבוק, גם הם תולדה של הרכישה הזו.\nלמשתמשי אייפון, העדכון החדש ל-iOS 10 אמור להביא איתו שיפורים קטנים גם ברמת הוואטסאפ. למשל, אפשר לבקש מסירי שתשלח עבורכם הודעה ואפילו להכתיב לה את התוכן. אפשר גם להשיב לשיחות וואטסאפ ממצב של לוק סקרין."}
{"article_id": "0,7340,L-4857336,00.html", "header_title": "אשקלון: נחשף בית דיג מהתקופה העות'מאנית", "full_text": "מבנה הדייגים באשקלון\nבני נוער תושבי אשקלון והסביבה, שהועסקו על ידי רשות העתיקות בחפירה ארכיאולוגית בעיר, חשפו לאחרונה מבנים ששימשו בעבר את דייגי האזור. החפירה נערכה בשטח עליו צפויה להיבנות שכונה חדשה מצפון לעיר, על ידי החברה הכלכלית אשקלון.\nלדברי מנהלי החפירה פדריקו קוברין וחיים ממליה, \"שניים מהמבנים שחשפנו מסקרנים מאוד, ונראה כי שימשו כבית דיג וכמגדל תצפית - אולי מגדלור, והם מתוארכים לתקופה העות'מאנית. המגדל שכן בראש גבעה נישאה, והוא משקיף לחוף ולים התיכון. ממנו, ניתן היה לאותת ולכוון ספינות שנעו בין הנמלים העתיקים באשקלון ובאשדוד ים\".\nקוברין מציין כי \"בית הדיג מחולק לשלושה חדרים, ונמצאו בו שלל ממצאים המעידים על השימוש שנעשה בו: קרסים ממתכת, עשרות משקלות עופרת, פעמון גדול מברונזה וגם עוגן מאבן. פתחי המבנה סודרו מצפון על מנת למנוע מהרוחות העזות ומסערות הים להיכנס\". לדברי הארכיאולוגים, \"זו פעם ראשונה שנחשף באשקלון מבנה שניתן לייחס אותו בוודאות לענף הדיג\". ברשות העתיקות מציינים כי בית הדיג ישומר, ישוחזר וישולב בפיתוח השכונה החדשה ורצועת החוף, לרווחת התושבים וליצירת קשר ביניהם לבין מי שחיו ודגו במקום לפני שנים."}
{"article_id": "0,7340,L-4857337,00.html", "header_title": "גוגל תחשוף את מכשירי הפיקסל ב-4 באוקטובר", "full_text": "רשמו ביומן את התאריך: 4 באוקטובר. גוגל מאשרת רשמית כי בתאריך זה תערוך אירוע בו תחשוף את מכשירי ה-Pixel החדשים, זאת בהמשך לשמועות שקראנו במהלך התקופה האחרונה. התאריך אמנם מבשר על הולדת סדרת המכשירים החדשה, אבל באותה נשימה גם \"הורג\" באופן רשמי את סדרת הנקסוס המפוארת שליוותה אותנו במהלך השנים האחרונות. ההודעה של גוגל מגיעה בדמות סרטון פרסומת חדש ששודרה במהלך הפרימיירה של סדרת המופת \"המפץ הגדול\" בארה\"ב, והיא זמינה גם לצפיה ביוטיוב.\nטיזר לאירוע\nאיידיגיטל משיקה חנות למוצרי בית חכם\nגוגל לא מסתפקת בסרטון בלבד, ודאגה גם להרים\nבו תוכלו להוסיף את כתובת הדואר האלקטרוני שלכם, ולקבל עידכונים נוספים לגבי סדרת המכשירים החדשה. באירוע, שיתקיים בעוד שבועיים בדיוק, צפויה גוגל להכריז בנוסף לשני הסמארטפונים החדשים, גם את הדור הבא למזרים המדיה כרומקאסט (Chromecast) עם תמיכה ב-4K, כמו גם משקפי מציאות מדומה (VR) המבוססים על פלטפורמת Daydream של החברה."}
{"article_id": "0,7340,L-4857374,00.html", "header_title": "האקס בוקס החדש יגיע לישראל ב-19 באוקטובר", "full_text": "מיקרוסופט ישראל תחל למכור את הקונסלה החדשה, ה-Xbox One S, ב-19 באוקטובר, כך נודע היום, 3 חודשים לאחר הצגתה בכנס הגיימרים E3 שנערך בלוס אנג'לס. הקונסולה מציגה שינוי חזותי כאשר היא מגיעה בצבע לבן והיא רזה יותר מהקונסולה המקורית. מתחת למכסה המנוע אין שינוי משמעותי מהקונסולה הקודמת מלבד תמיכה בתצוגת 4K, למרות שאין עדיין משחקים שתומכים ברזולוצייה הזו ובנוסף יש גם גרסת 2TB שלא הייתה קיימת עד כה.\n\"אנו שמחים להביא את התוספת החדשה של משפחת Xbox One לישראל. עם ספרייה עצומה של משחקים שמגיעים ל-Xbox ו-Windows 10 החל מספטמבר – כולל משחקים אהובים כמו: Scalebound, ReCore, Gears of War 4, Forza Horizon 3, Dead Rising 4 ומשחקי אסטרטגיה-בזמן-אמת כמו Halo Wars 2 – אנו מקווים שהמעריצים והגיימרים ימשיכו להתרגש מעתיד הגיימינג ללא מגבלות, ויהנו יותר מתמיד ליצור ולהיות חלק מחוויות גיימינג יחודיות עם חבריהם על הפלטפורמות השונות\", אמר\n, מנהל קטגוריית Xbox, במיקרוסופט ישראל.\nמרשת\nשתחל את המכירה המוקדמת מחר נמסר לנו שקונסולה בנפח 1TB עם בקר אחד תעלה\nשקלים ואילו קונסולה בנפח 500GB עם בקר אחד תעלה\nשקלים. לא נמסרו עדיין מחירים לקונסולה בעלת נפח ה-2TB."}
{"article_id": "0,7340,L-4857752,00.html", "header_title": "איך מחליטים מה ייכנס לוויקיפדיה", "full_text": "ראיון עם דוד שי, פעיל מרכזי בויקיפדיה"}
{"article_id": "0,7340,L-4857759,00.html", "header_title": "גוגל משיקה: אפליקציית הודעות חכמות שמדברת במקומכם", "full_text": "יכול להיות שהוואטסאפ שלכם בסכנה? השליטה הכמעט בלתי מעורערת של אפליקציית ההודעות הפופולרית בשוק הישראלי מקבלת איום חדש: גוגל משיקה בימים אלה את Allo באופן הדרגתי ברחבי העולם, אפליקציית הודעות חכמות שמבטיחה חוויית משתמש חדשה וקרובה להפליא למאפיינים הבולטים של אינטליגנציה מלאכותית.\nAllo בהשקה הרשמית\nכאפליקציה חכמה, Allo לומדת את המשתמשים שלה והמשוואה כאן פשוטה ונכונה לגבי כל אפליקציה חכמה: ככל שמתכתבים יותר, האפליקציה מתאימה את עצמה להרגלים של המשתמש. הפיצ'ר המרכזי הוא התגובות החכמות - Smart replies, שמאפשר לנהל שיחה טקסטואלית מבלי להקליד מילה. התגובות נשלפות מתוך פרדיגמה מובנית בהתאם להקשר, ויש אפילו אימוג'י שמצטרפים אליהן. כאמור, ככל שתשמשו יותר בפיצ'ר הזה - כך הוא ידע להשיב בהתאם לבחירות ולהרגלים השפתיים שלכם.\nכאמצעי נוסף לביטוי עצמי תוכנן פיצ'ר שנקרא \"לחישה/צעקה\", שמאפשר להגדיל ולהקטין את התגובות בתוך ההודעה כדי לדמות ווליום קולי. Allo נסמכת על מנוע החיפוש של גוגל וכן על כלים נוספים, ובהתאם מציעה למשתמשים מידע רלונטי תלוי הקשר בשיחה.\nאם יש שאלות קונקרטיות, תמיד אפשר לפתוח בדיאלוג עם הצ'אטבוט של גוגל, שאותו אפשר לשאול בנוסח חופשי כל מה שהייתם מפנים באופן טבעי למנוע החיפוש. אפליקצית ההודעות הזו היא מוצפנת בדומה לוואטסאפ, ומבוססת על מספר הטלפון ולא על חשבון גוגל. היא מצטרפת\n,\n\t שהושקה בחודש האחרון כאלטרנטיבה לפייסטיים הפופולרית."}
{"article_id": "0,7340,L-4858156,00.html", "header_title": "מדהים! כך נראית ישראל מהחלל בלילה", "full_text": "סוכנות החלל האמריקנית פרסמה אתמול (יום ד') תמונות חדשות שצולמו על-ידי צוות תחנת החלל הבינלאומית, שבאחת מהן ניתן לראות את ישראל, מצרים ומדינות נוספות באזור בשעות הלילה.\nבתמונה, שפורסמה בין היתר בדף הפייסבוק של תחנת החלל הבינלאומית וגם בדף הטוויטר של נאס\"א, ניתן לראות את רצועת החוף של ישראל מוארת וכך גם חלקים בפנים הארץ - כמו אזור ירושלים, יהודה ושומרון, באר-שבע, אילת והגליל. במצרים רוב האורות שנקלטו מהחלל נמצאים באזור הדלתא של הנילוס. בדף הפייסבוק של תחנת החלל הבינלאומית הוזכרו שתי ערים שמוארות בתמונה - תל-אביב וירושלים.\nחצי האי סיני חשוך ברובו בתמונה, פרט לכמה אזורים כמו טאבה, אל עריש ושארם א-שייח, שבהם ניתן לראות בבירור אורות.\nבנוסף פרסמה נאס\"א כמה תמונות נוספות שבהן ניתן לראות את החללית סויוז - שעוגנת בתחנת החלל הבינלאומית, את דרום איטליה וגם את אזור גיברלטר בים התיכון.\nבעבר פורסמו תמונות מדהימות של ישראל מהחלל. בחודש אפריל צילם האסטרונאוט ג'ף וויליאמס, שבינתיים שבר את שיא השהייה הכוללת לאסטרונאוט אמריקני בחלל וחזר לפני כמה שבועות לכדור הארץ - תמונה שבה רואים בבירור את ישראל ושכונתיה מתחנת החלל הבינלאומית.\nוויליאמס כתב אז בדף הפייסבוק שלו: \"בכל פעם שאנחנו עוברים מעל האזור הזה, אני נפעם מחדש מהעובדה שהנוף הזה מכיל את רוב רובה של ההיסטוריה התנ\"כית. אבא שלי, מורה להיסטוריה בתיכון, העניק לי אהבה והערכה רבה להיסטוריה ויש לי הערכה מיוחדת להיסטוריה הזו\".\nתחנת החלל הבינלאומית מאוכלסת ברציפות החל מ-2 בנובמבר 2000, מועד הגעת המשלחת הראשונה - נכון להיום, כמעט 16 שנים, התקופה הארוכה ביותר עד כה. עד כה ביקרו בה אסטרונאוטים, קוסמונאוטים ותיירי חלל מ-17 מדינות. תחנת החלל הבינלאומית היא מיזם משותף של חמש סוכנויות חלל: נאס\"א, סוכנות החלל הרוסית, הסוכנות היפנית, הסוכנות הקנדית וסוכנות החלל האירופית.\nכיום שוהים בה מפקד התחנה, הקוסמונאוט הרוסי אנטולי איבנישין, האסטרונאוטית ד\"ר קייט רובינס והאסטרונאוט היפני טקויה אונישי. השלושה שוהים בתחנה מאז חודש יולי.\nהאסטרונאוטית  סמנתה כריסטופורטי  על החיים בתחנת החלל הבינלאומית, בסרטון שפורסם בשנה שעברה"}
{"article_id": "0,7340,L-4858288,00.html", "header_title": "הסניקרס העתידניות של נייקי בדרך לחנויות", "full_text": "אם יש משהו שלימדה אותנו טרילוגיית סרטי \"בחזרה לעתיד\", זה שכושר ההמצאה האנושי מוכיח את עצמו בכל פעם מחדש: אם אנחנו יכולים לדמיין את זה - אנחנו כנראה גם יכולים להוציא את זה לפועל, זו רק שאלה של משאבים. אז אחרי ה\"האברבורד\" - הסקייטבורד המעופף שאמנם לא יצא לשוק באופן מסחרי אבל הייתכנות שלו לגמרי הוכחה - עכשיו גם מגיעות הסניקרס העתידניות של מרטי מק'פליי - בעיצוב של נייקי.\nנייקי הייפר אדפטר\nמלבד העיצוב החדשני, הפיצ'ר המרכזי של הנייקי הייפר אדפטר 1.0 הוא מנגנון השריכה האוטונומי של הנעליים. מנוע השריכה נמצא בתתית הנעל, ומחובר למערכת שנועדה להתאים את הנעל למבנה כף הרגל. ברגע שדורכים בתוכה, המנגנון שורך את הנעליים בעצמו בצרה הדוקה ומותאמת לרגל.\nמרטי מק'פליי והנעליים המדומיינות\nהחסרונות הבולטים כפי שזה נראה כרגע, הם העובדה שהמנוע שאחראי על הידוק השרוכים מפיק צליל צורמני, וכן העובדה שאת הדגם הזה של נייקי כנראה תצטרכו להטעין לפחות אחת לשבועיים.\nהנייקי הייפר אדפטר 1.0 צפויות להגיע לחנויות ב-28 בנובמבר, ועל פי פרסומי החברה, על מנת לרכוש זוג נעליים כאלה תצטרכו לקבוע \"פגישת התנסות ורכישה\", כדי לוודא שאתם מסתגלים לנעליים שהגיעו מהעתיד."}
{"article_id": "0,7340,L-4857892,00.html", "header_title": "ויראלי: כשראש הממשלה מדרג ממים ברשת", "full_text": "לא ממש. אבל בקנדה, הו קנדה, דברים נראים אחרת לגמרי. ג'סטין טרודו שמכהן כראש הממשלה של המדינה הצפונית, צובר פופולריות ברחבי העולם כדגם צעיר וליברלי של המקום שאליו פוליטיקה צריכה ללכת. לאחר\nוהסעיר את הרשת עם\n,\n\t עכשיו הוא מתארח בסרטון של \"באזפיד\" ומדרג ממים על עצמו.\nג'סטין טרודו מדרג את תגובות הגולשים\nחותמות הדירוג המובנות של \"באזפיד\" כוללות את האפשרויות הבאות: LOL, Win, OMG, Cute, Fail ו-wtf. טרודו נדרש לקרוא כמה ציוצים וממים בולטים שהתפרסמו בנוגע אליו ברשתות החברתיות, ולדרג אותם בהתאם.\nבין היתר, נדרש לסוגיית המראה החיצוני שלו, עם הציוץ \"ג'סטין טרודו לוהט מדי ומושלם, ואני לא סומכת עליו\", וכן עם המם \"כשאתה יודע שאתה פשוט לא מוכן, אבל השיער שלך מתוקתק\". גם סוגיית גלו הצעיר קיבלה התייחסות, עם מם שמציג אותו אוחז בחוברות צביעה ובו הכיתוב: \"עשיתי זאת! סיימתי לצבוע את כל התמונות\".\nטרודו חילק דירוגים חיוביים בסך הכל, עם הרבה \"cute\" ו-\"win\". בציוץ האחרון נכתב: \"טרודו הוא בטח אחד הטיפוסים האלה שרואים ציוצים מרושעים עליהם בטוויטר ופונים בהודעה פרטית לבדוק למה לא אוהבים אותם\". על כך השיב: \"מתנצל, הייתי מאד רוצה לשלוח לכם הודעות פרטיות אבל פשוט אין לי זמן. אני מנהל מדינה, אתם יודעים\"."}
{"article_id": "0,7340,L-4858158,00.html", "header_title": "המכשיר שאמור לתת לכם שקט בלחיצת כפתור", "full_text": "Muzo Zone Creator הוא פרויקט קיקסטארטר שהדיווחים עליו הציפו את הרשת בימים האחרונים, למרות שהגיוס עבורו הסתיים כבר לפני כשלושה חודשים בהצלחה מרובה. המוצר האקוסטי יוצא הדופן שעומד במרכזו, המפותח על-י החברה הצעירה Celestial Tribe, מתיימר להשתיק בלחיצת כפתור את רעשי הסביבה וליצור \"אזור אישי\" שקט. הוא אמור להגיע לראשוני התומכים עוד לפני סוף השנה.\nהמכשיר בפעולה\nבסרטון ההדגמה מוצגת היכולת של Muzo לבטל רטט ממכשירים אלקטרונים קרובים ולמזער רעשי רקע במהלך פגישה במסעדה הומה. מיוזו, כך לפחות על-פי מפתחי המכשיר, מגיע עם למעלה מ-1,000 \"סצינות\", כלומר קולות רקע שונים שיכולים להחליף את רעשי הרקע הרגילים של הסביבה. דירה אשר ממוקמת מעל רחוב סואן, למשל, יכולה להפוך באמצעותו לחוף ים מבודד.\nהמכשיר אמור להציע שלושה מצבים: הבסיסי, Serenity - ימזער רעשי רקע מהסביבה. השני - Sleep, ייצור סצנה רגועה שתסייע להירדמות ולשינה איכותית. השלישי Secret - הוצג בסרטון ומטרתו ליצור \"בועה קולית\" מסביבכם כדי למנוע מאחרים לצותת לשיחה. לטענת המפתחים, ניתן יהיה גם להצמיד אותו לחלונות ולהפוך אותם לרמקולים של ממש.\nב-Celestial Tribe מסבירים כי מיוזו פועל על טכנולוגיית אנטי-רטט שתפקידה למזער רעשים, שמיושמת לראשונה על גבי משטחים חלקים, וכן בטכנולוגיית Billionsound כדי לדמות \"סצינות\" בצורה אפקטיבית. מערכת עיבוד האותות שעליה מושתת המכשיר משתמשת באלגוריתם מיוחד שיכול להתמודד עם כמויות אדירות של מידע, ומצוידת בחיישן רטט רגיש.\nב-36 ימי הגיוס, החברה גייסה קרוב לחצי מיליון דולר עבור פיתוח Muzo, פי 6 מהיעד המקורי שלה. הסימנים הראשונים עשויים להצביע על כך שאנו עתידים לחזות בסיפור הצלחה מסחרר. למרות זאת, חשוב לזכור כי אף אתר מרכזי ברשת עדיין לא ראה את המכשיר בפעולה, וכי פרויקט של מוצר בשם Sono, שהיה היחיד שהתיימר לשחק תפקיד דומה ועלה ברשת ב-2013, נעלם מהרדאר מאז."}
{"article_id": "0,7340,L-4842177,00.html", "header_title": "פנים אל פנים: גוגל תתחרה בפייסטיים עם שירות שיחות וידאו חדש", "full_text": "משתמשי אייפון פונים באופן כמעט אוטומטי לאפליקציית \"פייסטיים\" בכל פעם שהם מעוניינים בשיחת וידאו. אבל מה קורה בצד האנדרואידי של המפה? בדיוק אל הנישה הזאת מנסה גוגל להכנס עם האפליקציה החדשה שלה, Duo.\nהכירו את Duo מבית גוגל"}
{"article_id": "0,7340,L-4848897,00.html", "header_title": "גיבור-על חדש: ראש ממשלת קנדה", "full_text": "ג'סטין טרודו, אחד הפוליטיקאים הפופולרים ביותר של השנים האחרונות, מככב על השער של חוברת קומיקס חדשה שעלילתה מתרחשת ביקום של מארוול - ומנסה לעצור את \"מלחמת האזרחים\" שמתחוללת בין גיבורי העל המוכרים.\nטרודו מככב באחד הסיפורים שמופיעים בחוברת מספר 5 של \"Civil War II\", שהתפרסמה אתמול (ד'). במסגרת העלילה, למי שמתעניין ועוקב, טרודו מזמן אליו לשיחה את חברי נבחרת גיבורי העל הקנדית \"Alpha Flight\" ומנסה לשכנע אותם שלא לשתף פעולה עם קפטן מארוול - שמבקשת להשתמש בכוחות חיזוי העתיד של דמות בשם יוליסס, ולעצור פושעים עוד לפני שביצעו את הפשע.\nולא רק טרודו מתנגד לרעיון: במסגרת עלילת \"Civil War II\", גם איירון מן מתנגד נחרצות ל\"צדק\" של קפטן מארוול. אבל מתברר שטרודו ואיירון מן לא בדיוק באותו צד - ראש הממשלה הקנדי חושב שאף אחד מהשניים לא התאמץ מפיק לפתור את הסכסוך. \"כולכם נלחמים יותר מדי, ועם היריבים הלא נכונים\", הוא אומר שם. ועל הדרך גם משפיל את טוני סטארק בקרב אגרוף.\nטרודו, אגב, אינו ראש הממשלה הקנדי הראשון שמככב על דפי הקומיקס: הקודם שעשה זאת היה לא אחר מאשר אביו - פייר טרודו - שהופיע על שער Uncanny X-Men בשנת 1979."}
{"article_id": "0,7340,L-4792708,00.html", "header_title": "רה\"מ החתיך הסביר על מחשב קוונטי ושבר לבבות", "full_text": "רה\"מ החתיך נאם על מחשב קוונטי ושבר לבבות צילום: רויטרס\nאבל עכשיו ראש הממשלה הפוטוגני של קנדה,\n,\n\t שנחשב לאחד המנהיגים הנאים ביותר בעולם אם לא הנאה שבהם, מציג לעיני כל מתנה נוספת שקיבל מהבריאה, כזו שאפילו תומכיו האדוקים ביותר לא ידעו ברובם שזכה לה: ידע במחשב קוונטי - ומדובר בידע שהוא הרבה יותר מבסיסי.\nהאינטנרט געש בסוף השבוע סביב טרודו בן ה-44, אחרי שעיתונאי ביקש ממנו ביום שישי בצחוק להסביר על מחשב קוונטי. אבל במקום להגיב בתדהמה לשאלה ולהצטרף לבדיחה, טרודו החל לתת תשובה מפורטת – שאף זכתה להנהון מאשר של מומחים במכון פרימטר לפיזיקה תיאורטית בווטרלו שבאונטריו. הקהל, מיותר לציין, נשאר עם הלשון בחוץ.\n\"אל תפריעו לי\", אמר טרודו בשובבות כשחיוך על פניו, ואז החל להציג בשטף את ההסבר שלו, תוך שהוא זוכה לצחקוקים מהקהל הנלהב, ואחר כך גם לתשואות ומחיאות\nכפיים. \"אל תגרמו לי להתחיל לדבר על זה, אחרת אנחנו נישאר כאן כל היום, תאמינו לי\", סיים טרודו, מנהיגה המפלגה הליברלית, את דבריו, ועורר הדי צחוק נוספים.\nבעקבות מפגן החוכמה של טרודו סערו הגולשים בטוויטר. אחד מהם כתב: \"אני פשוט אוהב את ג'סטין טרודו. אני רוצה להיות קנדי!\"."}
