{"article_id": "0,7340,L-4857829,00.html", "header_title": "מנהל עסקים: תואר כללי או כלי מעשי?", "full_text": "מה תרצו לעשות כשתהיו גדולים? השאלה הזו מנקרת במוחם של צעירים רבים שלא יודעים עדיין מה בדיוק ירצו לעשות בעתיד. זו אחת הסיבות לכך שכ 80% מהסטודנטים בישראל מתייחסים אל התואר הראשון כאל תואר של \"ידע כללי\", כלומר: הם לא לומדים את התואר תוך מטרה ברורה לעסוק בו בעתיד, אלא לצורך רכישת ידע אקדמי בתחום שנראה להם מעניין.\nאחד התארים שנתפס ככזה שמקנה ידע כללי ונרחב הוא \"מנהל עסקים\", ובצדק. אין עוד תואר ראשון שמשלב בתוכו כל כך הרבה תחומים שונים מדיסציפלינות שונות: כלכלה, סטטיסטיקה, מימון, משפטים, שיווק, ניהול, פסיכולוגיה ועוד – תחומים שבונים ידע שיכול לשמש כל אדם בחייו, בין אם יבחר להיות מנהל, עצמאי או שכיר.\nהעניין הוא שיש גם מציאות. כלומר, מה קורה רגע לאחר קבלת התואר הראשון? ידע כללי והשכלה אקדמאית הם כלים מועילים מאוד באופן אישי, אך בעולם התעסוקה הצפוף אליו נפלטים כל שנה אלפי בוגרים חדשים שלמנהל עסקים, זה לא מספיק.\nד\"ר ירון אמזלג, ראש מסלול תואר ראשון במנהל עסקים במרכז האקדמי פרס, זיהה את הבעיה ואף מצא לה פתרון מעניין: \"תואר פלוס\". הרעיון: תוך כדי הלימודים לתואר ראשון במנהל עסקים, הסטודנטים מתחילים להתמקצע בתחומי ידע מסוימים: שיווק, מימון, ניהול משאבי אנוש וכלכלה. כדי לתת בידי הסטודנטים כלי שיפתח להם דלתות במקומות העבודה, משולבים בכל התמחות גם לימודי תעודה המעניקים לבוגרים תעודה מעשית בתחומים שונים: מנהל מערכות מידע (מנמ\"ר), IAA – תכנית בינלאומית בפרסום, תעודת מגשר, תעודת מאמן עסקי, ניהול קמעונאי, רישיון מתווך, בוגר תכנית לשיווק דיגיטלי ועוד.\nהעובדה שבוגרי מנהל עסקים מקבלים, בנוסף לידע האקדמי גם תעודה מעשית, מהווה יתרון ברור בקבלה לעבודה, במגוון תפקידים. כך, למשל, ברור שתעודת ניהול קמעונאי, מסלול שנלמד רק במרכז האקדמי פרס, תעניק יתרון במקומות עבודה העוסקים בקמעונאות. ברור גם שתעודת מתווך תסייע למי שנדל\"ן מעניין אותו להיכנס לתחום זה כיזם או מנהל שיווק, ותעודות בתחום הפרסום והשיווק מעניקות יתרון רוחבי לכניסה לתפקידי ניהול שונים.\nעל פניו נראה שתכנית \"תואר פלוס\" נותנת פתרון מצוין לשאלת ה\"מה תעשו עם התואר הזה אחר כך?\". כדי לבדוק את הדברים קצת יותר לעומק – בחרנו לבחון את תחום השיווק, אחד ממסלולי הידע בהם ניתן להתמקצע בבית הספר למנהל עסקים במרכז האקדמי פרס. על התחום אחראית ד\"ר טלי תאני-הררי, בעלת דוקטורט במנהל עסקים ותקשורת מאוניברסיטת בר-אילן וחוקרת פעילה בתחום צרכנות של צעירים.\n\"השיווק מבוסס על ידע מתחומים רבים ומגוונים: פסיכולוגיה, אסטרטגיה, כלכלה, תקשורת, סוציולוגיה ועוד. בנוסף, השיווק הינו תחום דינאמי ומשתנה וחשוב להבינו היטב כדי לדעת להתנהל בו ולהצליח בניהול השיווק. לימודי השיווק בבית הספר למנהל עסקים במרכז האקדמי פרס מתחילים בקורסי החובה המהווים את התשתית להבנת תחום השיווק, מושגיו וכליו, ולאחר מכן הסטודנטים בוחרים את קורסי בחירה מתוך מגוון רחב\".\n\"קורסי הבחירה מאפשרים לסטודנטים לבחור, בסיוע המרצים, את התחומים שמתאימים להם אישית בתוך תחום השיווק. קורסי הבחירה עוסקים בנושאים ממוקדים ומאפשרים לקבל כלים פרקטיים. למשל: מיתוג, חשיבה יצירתית, שיווק ופרסום דיגיטלי, תקשורת שיווקית, ניהול קשרי לקוחות ועוד. בנוסף לכך, סטודנטים יכולים לבחור ללמוד גם בתכניות שיעניקו להם תעודה מעשית בתחומים השונים, מה שאנחנו מכנים 'תואר פלוס'\".\n\"יש כמה תעודות רלוונטיות לעולם השיווק. אחד התחומים המתפתחים והחשובים ביותר כיום הוא תחום השיווק הדיגיטלי. לכן אנחנו מציעים תעודת בוגר 'תכנית שיווק דיגיטלי' במהלכה נלמדים הקורסים המובילים, העדכניים והמוערכים ביותר בתעשייה כיום: פרסום במובייל, שיווק ברשתות חברתיות וקידום אתרים. תכנית רלוונטית נוספת היא תעודת הסמכה רשמית של ארגון הפרסום והתקשורת הבינלאומי IAA\".\n\"התוכנית כוללת לימודי קופירייטינג, מדיה, סדנת פרסום, והפקת סרטי פרסום. התוכנית מאפשרת ללומדים בה להיחשף למנהלי שיווק ומנכ\"לים בתעשייה, תוך הקניית יכולות פרקטיות בתחום הפרסום והתקשורת השיווקית. התעודה הזו משמעותית ויש לה משקל בעולם התעסוקה\".\n\"ניהול נכון של מערך שיווקי מתחיל קודם כל בהתמקדות בצרכן: איתורו, זיהויו, אפיון צרכיו, קשייו ומאווייו, ובעיקר - הבנת התנהגותו הצרכנית. אלה תחומים שבהם אני עוסקת באינטנסיביות וסבורה שהם הבסיס להתנהלות שיווקית נכונה. בנוסף, חשוב גם להבין את תחומים נוספים בשיווק, כמו אסטרטגיה, מיתוג, תקשורת שיווקית, ניהול קשרי לקוחות ועוד. להבין - לא רק תיאורטית אלא גם פרקטית\".\n\"הפרקטיקה באה לידי ביטוי בדרכים רבות במהלך הלימודים. למשל, במסגרת קורסים שונים הסטודנטים כותבים תוכניות שיווקיות לעמותות ומגבשים מהלכים שיווקיים לחברות צרכניות גדולות ואף מציגים את הרעיונות שלהם בפני פורום הכולל מרצים ומנהלים. בנוסף, בקורסים בעלי אופי שיווקי-דיגיטלי הסטודנטים מקימים, הלכה למעשה, כלים דיגיטליים כמו אתר, דף אינסטגרם, בלוג, ערוץ יוטיוב וכדומה לחברות וארגונים כמו יקב בוטיק, חברה העוסקת באימוני ספורט, חברות אופנה, רשת סוכנויות להשכרת רכב, רשת ריהוט ועוד. כמובן שאנחנו, המרצים, נמצאים איתם, גם כאן, יד ביד\".\nבואי נדבר רגע על ה\"אחד על אחד עד התואר\". זה נכון?\n\"אם מסתובבים כאן בשנת הלימודים ניתן לראות מרצים שיושבים ומדברים עם סטודנטים שעות על גבי שעות, עוזרים להם בהכוונה וייעוץ גם בלימודים עצמם וגם בנושאים שמעבר לכך. זה לא רק טכנית, סיוע אישי וליווי – זה משהו הרבה יותר עמוק. במהות של המוסד. אבל החברות עם הסטודנטים נגמרת ברגע שזה מגיע לאקדמיה עצמה: אין שום פשרות על רמה אקדמית, שהיא גבוהה מאוד ותובענית. חשוב לי שהסטודנטים שלי ייצאו לשוק העבודה עם הידע והכלים הטובים ביותר\".\n\"המרכז האקדמי פרס הוא בית עבור הסטודנטים, ואל בית תמיד חוזרים לבקר. אנחנו ממשיכים לפגוש בוגרים המגיעים כדי לספר על ההתקדמות שלהם בחיים ועל התפקידים המצוינים אליהם הצליחו להתקבל. חלק ניכר מהם אני שמחה לפגוש גם בתכנית לתואר שני במנהל עסקים. ה'אחד על אחד' אצלנו זה לכל החיים\".\n\"יש הרבה: לוודא שהתכנים שאני מעבירה לסטודנטים הם הכי עדכניים, לעבוד עם סגל המרצים המצוין, לחקור ולבחון סוגיות שונות בתחום התנהגות הצרכן הצעיר ועוד. אבל הרגע האהוב עליי הוא ללא ספק כשהסטודנטים שלי מקבלים את התואר בנוכחות בני המשפחה שלהם. גאווה גדולה\"."}
{"article_id": "0,7340,L-4857519,00.html", "header_title": "כשאבירי השיער האפור נכנסים לבית הספר", "full_text": "את כל אחד מהם חונך ומלווה במהלך שעות הלימודים, גמלאי מתנדב \"ידיד לחינוך\". יותר ויותר יוזמות חיצוניות, רעיונות גלובליים, שיטות וטכניקות לימוד מגוונות, מוצאות את דרכן לתוך בתי הספר, שפותחים את הדלת לכוחות מהקהילה לסייע במלאכת החינוך, כי כמו שנאמר \"דרוש כפר שלם לגדל ילד\".\nפעילות \"ידיד לחינוך\" משתרעת על פני 39 רשויות מקומיות ובמסגרתה משולבים גמלאים מתנדבים במתן שעות חונכות, ליווי וסיוע לימודי לתלמידים ולצוותי\nשוש כרמל, מתנדבת בבית ספר אחוזה-זכרון יוסף בחיפה, שנה שניה, מספרת כי \"לרוב אני מלווה תלמידים עם קשיים רגשיים המקשים על התלמיד לתפקד בכיתה. תלמיד כזה מסתובב בבית הספר כאשר אין לו מספיק 'מקומות מכילים' שיאפשרו את השינוי המיוחל. הלחץ הכיתתי מול תלמידים אחרים שאינם סובלים כמוהו, גם הוא תורם את חלקו. בפגישה איתי, זה רק אנחנו, אחד לאחד, רק אני בשבילו. איני מטילה בו דופי, איני מבקרת. אני מאפשרת לו בעזרת משחקי המחשב להוכיח לעצמו שיש לו יכולות וכישורים שאין לי, אני דואגת להראות לו שגם אני טועה או שוכחת. אני מציפה מולו את הכישורים שלו שאחרים עדיין לא יודעים עליהם וצעד צעד מתחיל להיבנות הדימוי העצמי שלו. בין לבין הוא לומד איתי על הפרדה בין עיקר וטפל, עמידה בהסכמים, התחייבות, יכולת בחירה, התמודדות עם שינויים, אימוץ היכולת לראות שני צעדים קדימה ולחזות תוצאות אפשריות. היופי והסיפוק שלי הוא שהוא בוחר להמשיך להיפגש\".\nרבים מבני הגיל השלישי הם בשנות השישים והשבעים לחייהם, בעלי השכלה, מיומנויות וניסיון חיים עשיר. אנשים אלה שפרשו לגמלאות בעודם חיוניים וצעירים ברוחם, הם \"המבוגרים החדשים\" של העת הזו. גמלאים אלה הם לרובשלוקחת בחשבון את ניסיונם המקצועי העשיר. תחומי העשייה והעניין אליהם נחשפים התלמידים בפגישתם עם דור הוותיקים - מגוונים מאוד. עיקר הדגש מושם על פיתוח תחושת המסוגלות וחיזוק הביטחון העצמי אצל התלמיד. כשאלה מועצמים גם ההישגים הלימודיים והקשרים החברתיים עולים מדרגה.\nעמירם אסתרין, מתנדב בבית ספר \"דורות\" במודיעין, שנה רביעית מסביר כי ישנו יתרון בכך שמישהו עם שיער שיבה ובעל ניסיון מסתובב בביה\"ס. \"אני אוהב אנשים שרואים את הדברים בלי גדרות ובלי גבולות. בחצר אתה רואה כל מיני דברים שבכתה אתה לא יכול לראות. העברתי לילדים שעור על מצרים, על השבחת פירות, תרמתי לספריית ביה\"ס ספרים יד שנייה. בעולמות הרוח והספרות, אני מביא בפניהם ציטוטים חשובים של סופרים כמו שייקספיר ואחרים\".\nנמרוד אקרמן, מנכ\"ל ידיד לחינוך: \"אנו מאמינים כי תרומתנו למערכת החינוך, לציבור הגמלאים במדינה ולקהילה כולה, מספקת מענים לצרכים בוערים עמם מתמודדת החברה הישראלית. רשויות מקומיות שהשכילו להבין את הפוטנציאל של 'ידיד לחינוך' ממנפות את הפעילות שלנו בצורה מדהימה שרותמת עוד ועוד גורמים לטובת הקהילה\"."}
{"article_id": "0,7340,L-4840268,00.html", "header_title": "סטודנט בשבוע: הכירו את ליאור טואיל", "full_text": "ליאור טואיל\n26\nעמק יזראעל\n: ראשון לציון\nרווק\nתקשורת וניהול במכללה למנהל\n: כנראה שאדריכלות. לפני שהגעתי למכללה חשבתי ללמוד בטכניון אדריכלות. אך מכיוון שהצד הריאלי הוא לא הצד החזק אצלי החלטתי לבחור בצד החזק וללמוד תקשורת בדגש על פרסום ושיווק\nיוצא לגלוש קייט, יוצא לרוץ, לומד שפות חדשות\nחוץ מהמבחנים אנו מקבלים המון עבודות להגשה מה שהופך את זה לקצת יותר קשה ומאתגר\nלהקים חברה ישראלית שתהיה לאחת מ-10 החברות הגדולות בעולם\nבחופשת הקיץ האחרונה נסעתי להודו למשלחת הומניטרית דרך אגודת הסטודנטים. היינו 40 סטודנטים והתנדבנו בבית יתומים ברישיקש. זו הייתה חוויה מדהימה שעיצבה אותי מחדש וגרמה לי להסתכל תמיד על חצי הכוס המלאה\nמסיים תואר שני במנהל עסקים בMIT בבוסטון\nהייתי מאוד מעוניין לצמצם את הפערים הכלכליים בין המעמדות. לדאוג לדיור בר השגה לכל זוג צעיר בישראל ולקדם חקיקה לבעלי מוגבלויות\nאני תמיד מאמין בלתת ולקבל, ויהיה לי קשה לעבוד יחד עם אנשים שלא מאמינים בגישה הזו\nזו התקופה הטובה ביותר שלנו. חבקו אותה לאורך כל הדרך. גם כשקשה לנו תמיד נדע שזכינו ללמוד תואר אקדמי ויש הרבה לצערנו שלא הייתה להם את הזכות"}
{"article_id": "0,7340,L-4857833,00.html", "header_title": "ניתן ללמוד להיות יועץ ארגוני אולטימטיבי?", "full_text": "מקצוע הייעוץ הארגוני זוכה לעדנה רבה בשנים האחרונות, כאשר עוד ועוד חברות וארגונים שוכרים שירותי ייעוץ ארגוני, וכאשר ארגונים גדולים אף מעסיקים יועץ פנים ארגוני קבוע. יחד עם זאת, לא כולם מבינים לעומק מה עומד מאחורי צמד המילים \"ייעוץ ארגוני\" או \"פיתוח ארגוני\": האם מדובר באנליסט המעריך את ביצועי החברה? איש כספים שחוקר רווחים והפסדים? מנטור קבוצתי או אישי? פסיכולוג ארגוני?\nלפי נתונים שפרסם האיגוד הישראלי לפיתוח ארגוני, אכן מדובר במקצוע רב תחומי שקשה להגדירו. הנתונים שפורסמו, והנוגעים לשאלה מה היה תחום הלימוד העיקרי של יועצים ארגוניים, מלמדים כי 15% מהיועצים למדו פסיכולוגיה, 14% התנהגות ארגונית, 12% סוציולוגיה ו-10% מנהל עסקים, ובאחוזים נמוכים יותר: ניהול משאבי אנוש, עבודה סוציאלית ועוד.\nהמנעד הרחב של חוגי היסוד של יועצים ארגוניים יוצר בפועל יועצים ארגוניים מסוגים שונים, עם תחומי ידע מסוימים מאוד. יועץ ארגוני שהגיע מתחום הפסיכולוגיה יתקשה לקרוא דו\"חות כספיים, ויועץ ארגוני שהוא אנליסט באופיו יתקשה לייעץ בנושאי תרבות ארגונית. העניין הוא שיועץ ארגוני טוב הוא כזה שיודע להתמודד עם שלל בעיות של חברה. כדי להיות יועץ ארגוני שכזה, חייבים תשתית רחבה מאוד של ידע, פרקטיקה וניסיון מעשי.\nלאחרונה נפתחה במרכז האקדמי פרס, ובאישור המועצה להשכלה גבוהה, תכנית חדשה וייחודית לתואר שני בייעוץ ופיתוח ארגוני שמטרתה להכשיר את \"היועץ האולטימטיבי\" שיידע לשלב בין ידע כלכלי, ניסיון ניהולי, הבנה פסיכולוגית והתנהגות ארגונית. ראש התכנית, ד\"ר גלית מייזלר, היא דוגמא אישית מצוינת לשילוב בין יחסי אנוש, לימודי אקדמיה ועולם העסקים. היא מגיעה מרקע של ניהול, ואת הדוקטורט שלה, שנבחר כעבודת הדוקטורט המצטיינת, כתבה בנושא \"אינטליגנציה רגשית בעבודה\".\n\"המטרה המוצהרת של התכנית היא יומרנית: להכשיר אנשים למשרות הבכירות ביותר בתחום הייעוץ הארגוני. כדי להיות יועץ ארגוני מוביל או כדי להגיע לעמדות גבוהות בתוך ארגון, כמו סמנכ\"ל או תפקיד בכיר במשאבי אנוש, לא מספיק ללמוד כמה קורסים בהתנהגות ארגונית או בקואצ'ינג. נדרשת הכשרה רחבה ורצינית יותר – ועליה עמלנו הרבה מאוד. אגב, ההכשרה הזו לא רק בונה קריירה, אלא גם מעניקה מתנות לחיים\".\n\"בכלל לא. התואר השני בייעוץ ארגוני מקנה ללומדים בו כלים שאפשר להשתמש בהם גם בזוגיות, עם הילדים, ולמעשה בכל מערכת יחסים או אינטראקציה חברתית. מי שיודע להתנהל נכון, יידע לפתור קונפליקטים ולהגיע להישגים\".\n\"קודם כל, המרצים. בחרנו אותם בפינצטה. המרצים שלנו בעלי ניסיון גם באקדמיה וגם בפרקטיקה של הייעוץ הארגוני. שנית, התכנית שלנו שמה דגש על עולם העבודה העתידי. העולם העסקי משתנה בקצב מהיר, ואנחנו מלמדים לא רק תיאוריות ארגוניות מהעבר, אלא גם איך להתמודד עם מה שהולך לקרות בעתיד. בנוסף, התכנית שלנו מאד יישומית. הרבה תרגילים בשטח ממש, בתוך ארגונים. החומר מקיף ומעמיק יותר ממקומות אחרים. אבל אני בעיקר גאה במרצים. סגל אליפות\".\n\"זו תכנית של המרכז האקדמי פרס, שהלוגו שלו הוא חיבוק, והמוטו שלו הוא 'אחד על אחד עד התואר'. אבל אני יכולה גם לומר שמעבר לכך, התכנית הספציפית הזו היא לא עם שעות קבלה קשוחות ומרצים בלתי נגישים. בדיוק להיפך. המרצים שלנו הם גם מנטורים. במקרים רבים סטודנטים פונים להתייעץ איתם בכל נושא. אם זה על הלימודים ואם זה על הקריירה או החיים האישיים\".\n\"אפשר וצריך ללמוד. כדי להיות יועץ ארגוני טוב חייבים קודם כל ידע, להכיר את התחום היטב. יש המון קורסים בשוק, ומי שרוצה להתבלט ולהצליח צריך לבחור תואר שיקנה לו ידע עמוק ורלוונטי עם הרבה פרקטיקה. צריכים גם לרכוש מיומנויות מקצועיות, ואולי הכי חשוב: מיומנויות בינאישיות\".\n\"בהחלט אפשר, ואנחנו שמים דגש מיוחד על הפן הזה בתכנית. משקיעים הרבה במשחקי תפקידים, צפייה מודרכת בסרטים וניתוח אירועים, הבנת העולם הרגשי, עמידה מול קהל. אני מגיעה מתחום האינטליגנציה הרגשית, ויודעת שבשורה התחתונה, הצלחה בקריירה קשורה במיומנויות בינאישיות\".\nאת יכולה לתת לי דוגמא לסיפוק שמעניק ייעוץ ארגוני?\n\"דוגמה שזכורה לי כרגע היא רשת קמעונאית ידועה, שמכרה מוצרים מקסימים בחנויות מעוצבות היטב, והיה לה פוטנציאל מאד גבוה. אבל היתה לה בעיה אחת שלא נתנה לה להמריא: בעיית שירות. אחרי אבחון הבעיה, הובלתי שם שינוי ארגוני בתחום התרבות הארגונית ותודעת השירות. העובדים קיבלו הדרכות, למדו מה היה בעייתי ואיך לתקן, והפעלנו בדיקה שמטרתה לוודא אם השינוי באמת מיושם. התוצאה: הרשת עברה להצלחה עסקית גבוהה ביותר\".\n\"יש כלים באמצעותם אפשר לאתר בעיות, ויש כלים להתמודד איתן. אנחנו מלמדים את הכלים האלה, ונותנים לסטודנטים להתנסות בהם תוך כדי הלימודים במסגרת פרקטיקום רחב ומקיף. ההתנסות בפרקטיקום נעשית בהנחיה צמודה, ממש יד ביד, של מנחה בעל ניסיון מעשי רב בפרקטיקה של הייעוץ הארגוני\".\n\"לבוא עם אנרגיה חיובית. צריך שני דברים בסיסיים כדי להצליח בלימודים: יכולת ומוטיבציה. בהמשך, כשהבוגרים שלנוייצאו לשוק העבודה, יהיה להם שילוב של ידע ומיומנויות מקצועיות ובינאישיות ברמה הגבוהה ביותר שאפשר. סטודנט שיגיע עם גישה חיובית ורצון ללמוד, יקבל מאתנו את כל היתר\".\nלסיכום, אם מקננת בכם השאיפה לדעת איך היכנס לקרביים של עסק או ארגון כדי לסייע לו להפוך לטוב יותר, רווחי יותר או יעיל יותר – ייעוץ ארגוני הוא מקצוע שנועד בדיוק לכם. התכנית החדשה לתואר שני בייעוץ ארגוני של המרכז האקדמי פרס תיקח אתכם הכי רחוק שאתם יכולים, תשפר את המיומנויות הרבות הנדרשות לייעוץ ופיתוח ארגוני, וגם – תיתן לכם מתנות לחיים."}
{"article_id": "0,7340,L-4832580,00.html", "header_title": "סטודנט בשבוע: שני סבורה שאנחנו דור חרוץ", "full_text": "שני גינת.\n24.\nראשון לציון\nראשון לציון\nבמערכת יחסים\nתקשורת ומנהל עסקים עם התמחות בתחום הדיגיטל והיזמות במכללה למנהל.\nסטודיו סי כמחליפת מקום מנהלת שיתופי הפעולה. במקביל ממלצרת\nאני בן אדם של מספרים ופחות עיוני, אבל המסלול של תקשורת בשילוב מנהל עסקים קרץ לי, רק בגלל שזה תואר שמשלב בין שניהם - מצד אחד תחום התקשורת, השיווק והפרסום הדיגיטלי ומנגד לאזן עם למידת עולם העסקים. בחרתי במה באמת מעניין אותי אף על פי שמדובר בתואר \"כללי\"\nכלכלה. הבנתי בתואר שיש לי את הזיקה לחישובים, מספרים ושאני אפילו די טובה בזה.\nבילוי עם החבר, עם חברות, עם המשפחה, ולצאת למסעדות כמובן\nלא לזלזל. זו תקופה כייפית בלי מחויבות לשום מקום, לא לפספס אותה. כל חיי העבודה עוד לפנינו"}
{"article_id": "0,7340,L-4830957,00.html", "header_title": "שלבים ללמידה מוצלחת לקראת מבחן בקורס ריאלי", "full_text": "זוהי הפעם השנייה שאנו\n: פתירת בחינות שלמות תוך הקפדה על הזמן שיש לבחינה. כעת נכניס את דרגת הקושי שנקראת \"זמן\". פתרון הבחינות במסגרת הזמן המותר תעיד על רמת שליטה גבוהה בחומר.\nכדאי לשבת בכיתה בה תתקיים הבחינה האמיתית, בשעה שבא היא תתקיים, לשבת במקום בו אנו מתכננים לשבת, וכמובן להקפיד על זמן הבחינה האמיתית."}
{"article_id": "0,7340,L-4763200,00.html", "header_title": "יהדות ופמיניזם בתואר אקדמי אחד", "full_text": "*התכנים במדור זה מוגשים בשיתוף עם המוסדות האקדמיים המציגים"}
{"article_id": "0,7340,L-4841754,00.html", "header_title": "דירוג האוניברסיטאות המובילות: הטכניון - המובילה בישראל, העברית צנחה ב-20 מקומות", "full_text": "הטכניון היא האוניברסיטה המובילה בישראל, כך עולה מדירוג שנגחאי של 500 האוניברסיטאות המובילות בעולם. הטכניון דורג במקום ה-69 - עלייה של 8 מקומות לעומת השנה שעברה, ובכך הדיח את האוניברסיטה העברית שהחזיקה בתואר האוניברסיטה הישראלית המובילה בשנים האחרונות. העברית דורגה השנה במקום ה-87 - ירידה של 20 מקומות מהשנה שעברה.\nהשנה לראשונה הצליחו שתי אוניברסיטאות סיניות להיכנס לרשימת 100 הגדולות. אוניברסיטת טסינגואה בבייג'ינג היא האוניברסיטה הסינית המובילה ומדורגת במקום ה-58, בעוד שאוניברסיטת פקינג הסתפקה במקום ה-71.\n\"ברכותינו לעמיתינו בטכניון-מוסד אקדמי מכובד ומוביל בתחומו - על ההישג הנאה. אנחנו גאים שגם השנה זוכה האוניברסיטה העברית להכרה בתור אחת ממאה האוניברסיטאות המובילות בעולם מתוך למעלה מ-2,000 אוניברסיטאות שנסקרות בדירוג שנחאי.\n\"מאז החל להתפרסם הדירוג בשנת 2003, נכנסה האוניברסיטה העברית בכל שנה לרשימה המכובדת של 100 האוניברסיטאות המובילות ומוקמה במקום הראשון בישראל תוך דגש על היקף תחומי הלימוד הנלמדים בה.\n\"בהתייחס לדירוג לשנת 2016, חשוב לציין כי בסעיף של מספר הפרסומים המחקריים – האוניברסיטה עלתה בדירוג השנתי. הסעיף שהוביל לירידה בדירוג של העברית הינו 'מספר ציטוטי חוקרים מובילים' - תוצאה של ירידה עקבית ומתמשכת של מספר חברי הסגל האקדמי עקב המשבר הפיננסי של האוניברסיטה העברית (ירידה של 22.5% במספר חברי הסגל מ-1,192 ל-924, ב-17 השנים האחרונות).בימים אלה אנו נמצאים במגעים אינטינסיביים מול משרד האוצר על מנת לפתור את המשבר.\n\"האוניברסיטה העברית היא עדיין האוניברסיטה המובילה בישראל ואחת המובילות בעולם. אנו נלמד את פרסום הדירוג לשנת 2016 ואת השינוי המתודולוגי שנערך לראשונה השנה, ונמשיך לחתור למצוינות במחקר האקדמי החשוב שבו אנו עוסקים\"."}
{"article_id": "0,7340,L-4818021,00.html", "header_title": "30 מיליון שקל מחכים גם השנה ל-1,000 סטודנטים", "full_text": "1,000 סטודנטים שיימצאו זכאים למלגה בסוף תהליך ההרשמה, יוכלו להתחיל את לימודיהם כבר בשנת הלימודים האקדמית הקרובה (תשע\"ז).\nהסטודנטים הזכאים יקבלו מלגת לימודים בסכום של 30 אלף שקל. הזכאים למלגת לימודים ממפעל הפיס הנם חיילים משוחררים לוחמים ותומכי לחימה בוגרי שירות לאומי, וכן סטודנטים מכלל המגזרים. בחירת הסטודנטים הזכאים למלגה נעשית בתום בחינת קריטריונים סוציו אקונומיים שנקבעו מראש כתנאי סף לזכאות.\nכל סטודנט שיקבל מלגה ממפעל הפיס מתחייב \"להעביר את זה הלאה\" ולתרום מזמנו 130 שעות בשנה בפעילות התנדבותית אשר תסייע לאוכלוסיות שונות בקהילה, כדוגמת סיוע לילדים בסיכון, ניצולי שואה, פעילות עם נוער עולה, סיוע לתלמידים בבית הספר או במתנ\"ס, עזרה לחולים בבתי חולים ועוד.\nזו השנה ה-12 ברציפות שמפעל הפיס מחלק מלגות. עד כה חילק מפעל הפיס מלגות ב-380 מיליון שקל ל-16,500 סטודנטים, חלקם קיבלו מלגה לתואר מלא וחלקם קיבלו מלגה לשנה אחת.\"מפעל הפיס מניף בראש ובראשונה את דגל החינוך ורואה בו את הדרך הבסיסית לצמצום פערים בחברה ומתן הזדמנות שווה בחיים\". אמר יו\"ר מפעל הפיס, אלוף (במיל') עוזי דיין.\n\"מיום הקמתו השקיע מפעל הפיס בתחום החינוך יותר מ 20 מיליארד שקלים. מפעל הפיס ימשיך בשנים הבאות להגדיל את ההשקעה בחינוך על ידי הענקת מלגות להשכלה גבוהה, ולקבל בתמורה את פעילות ההתנדבות של המלגאים בקהילה ובכך לחזק את החברה בישראל\"."}
{"article_id": "0,7340,L-4839870,00.html", "header_title": "\"אין לי סיכוי לממן לימודים\"", "full_text": "הכול התחיל מיוזמה שהתבשלה במוחו של הסטרטאפיסט הצעיר אסף רפפורט, 31, מנכ\"ל חברת אדאלום, לשילוב חברי קהילת הטנרסג'נדרים בשוק העבודה. \"לפני ארבעה חודשים פגשתי את נציגי הקהילה הטרנסית ושאלתי איך אוכל להביא לחברה שלנו טרנסג'נדר ראשון\", מספר רפפורט, שהקים את החברה ב-2012 ואף מכר אותה בשנה שעברה למייקרוסופט ב-320 מיליון דולר. \"אז נחשפתי לכך שמדובר באוכלוסיה חלשה וגם מוחלשת, שנזרקת מהרבה מסגרות\". לאחר מחשבה רבה, נולד הרעיון להשקת תוכנית מלגות עבור הקהילה שמטרתה לאפשר לימודים אקדמיים לקהילה שיובילו בהמשך לשילובם בשוק העבודה. היוזמה צלחה, והחל משנת הלימודים הקרובה יוענקו לחברי הקהילה שרוצים ללמוד תואר אקדמי עשרות מלגות לתואר ראשון ולקורסי פסיכומטרי כהכנה ללימודים אקדמיים.\nרבים מחברי הקהילה הטרנסג'נדרית, שסובלים מהדרה תקשורתית וחברתית עקב השוני המגדרי, לא מגיעים לכותלי האקדמיה, ועקב כך גם לא למעגל העבודה. \"זה הרבה פעמים אנשים שנזרקו מבית הספר או מהמשפחה ואין סביבה תומכת שכולנו מסתמכים עליה\", מסביר רפפורט. \"אני הגעתי מתכנית תלפיות ומיחידת 8200 אז הדרך היתה סלולה בפניי ואילו הם לבדם מול העולם ולכן כל אחד מהמשתתפים יקבל גם אח או אחות בוגרת שילוו אותם בכל קושי\". המלגה היא חלק מתוכנית שתעניק ליווי כלכלי ואישי לטרנסג'נדרס בתמורה לשעות התנדבות בקהילה הטרנסית. התוכנית ממונת על ידי אדאלום, ובשיתוף מיקרוסופט ישראל ו-LGBTech.\nעדי בן ברק, טרנסג'נדר בן 19, מכיר את האתגרים בעולם האקדמיה והתעסוקה מקרוב. \"בגיל 16, אחרי שיצאתי מהארון כטרנסג'נדר, יצאתי מהבית של ההורים ועברתי לגור בין דירות של חברים\", הוא מספר. \"באותה תקופה לא יצאתי מהמיטה חודשים ובית הספר היה המקום האחרון שאליו רציתי להגיע אחרי הבית של ההורים. בודדתי את עצמי לחלוטין וחייתי בסטרס מטורף. הרגשתי שאני פשוט הולך לאיבוד, בודד ועם תמיכה של חברי הקרובים בלבד\". בימים אלה מסיים בן ברק את השירות הלאומי, ואף חזר לקשר עם הוריו, אך מודה כי אינו אופטימי בכל הנוגע לעתיד אקדמי, ובטח לא לעבודה מכובדת ומכניסה. \"ברור שעדיף להתקדם לאקדמיה, אבל בפועל אני לא במצב שאני יכול להרשות לעצמי לעשות את זה. אני מכלכל את עצמי לבד, אשכור דירה בתל אביב כי לטרנסג'נדר אין מקום אחר לחיות בו, והטיפולים במסגרת השינוי המגדרי הם מאוד יקרים אבל זה החופש שלי וזה אושר עצום. אין לי סיכוי לממן בנוסף גם לימודים עם הכסף שארוויח ולכן המלגה היא הסיכוי היחיד. לפני השירות חיפשתי עבודה כדי לא להשען על החברים שחייתי אצלהם במאה אחוז ועברתי בין חנויות שהיו בהן מודעות דרושים ואיך שהגעתי אמרו לי שזה לא רלוונטי. אם זה קורה פעם או פעמיים זה הגיוני אבל כשכל חנות דוחה אותך אתה מבין מה קורה\".\nסקר שביצעה נציבות שוויון הזדמנויות בעבודה השנה גילה שיותר מ-60 אחוזים מהטרנסג'נדרים נתקלו באפלייה במקום העבודה ובמיוחד בתקופת השינוי המגדרי. \"הבעיה מתעצמת כשלטרנסג'נדרים רבים אין מקצוע כי לא למדו לימודים אקדמאים וכך \", מספר אלישע אלכסנדר שגם עומד בראש המיזם, ומשמש כמנכ\"ל עמותת מעברים לקהילה הטרנסית. \"מדובר בפרויקט שגם יעזור לטרנסים וטרנסיות ברמה האישית אבל המטרה שלו היא גם לעשות שינוי חברתי. יש ערך בזה שטרנסים וטרנסיות יכנסו למקצועות כמו רפואה, פסיכיאטריה, טיפול, עבודה סוציאלית, עריכת דין ואחרים כדי לשנות את המצב של הקהילה, ובעיניי זה משהו שיעזור לשנות את היחס של הממסדים האלו לקהילה שלנו. למשל ההוצאה של ההומוסקסואליות מה-DSM (ספר ההבחנות הפסיכיאטריות) בשנות ה-70 התאפשרה כי היו הרבה רופאים פסיכיאטרים שהיו הומואים בארון והצליחו להוציא את זה\".\nרפפורט מסביר כי היוזמה הגיעה לא רק כדי לחזק אוכלוסיות מוחלשות, אלא גם כי \"מדובר באנשים שמגיעים עם תכונות מדהימות. אלו אנשים שמאתגרים את המוסכמות החברתיות, שיש להם כח רצון מטורף להתמיד עם החלום שלהם ותחשוב על אדם עם אופי כזה ועם הכלים שירכוש באוניברסיטה - זה גיוס מדהים. זו לא פשרה, זה אדם שאני רוצה אצלי בצוות. בסופו של דבר זה נראה אולי כמו תכנית פילנתרופית אבל זה לגמרי יחזור אלינו כשאותם אנשים יקבלו את הכלים הנכונים וישתלבו בשוק העבודה. יצאנו בקול קורא ואנחנו מקווים שכמה שיותר אנשים יצטרפו לא רק לעולמות הטכנולוגים, אלא לכל תואר שירצו\"."}
{"article_id": "0,7340,L-4837135,00.html", "header_title": "כך תחזירו את הילדים מהחופש הגדול לשגרה", "full_text": "החופש הגדול הוא חלומם הגדול של כל ילד וילדה. חודשיים שלמים של היעדר שגרה ותבניות סדורות. הריחוק משגרת בית הספר - המבחנים, המטלות והשיעורים, מתנקזים לתקופה ממושכת (לא כולל תקופת הקייטנות) בה הילדים קמים מתי שהם רוצים, אוכלים איך שהם רוצים ונשארים מול הטלוויזיה כמה שהם רוצים. אנו ההורים עסוקים בתמרון בין העבודה לילדים בתקופה כל כך אינטנסיבית ולכן, שמירה על שגרה יציבה, או שגרה כלשהי, נופלת לרוב בין הכיסאות.\nהחופש הגדול יגיע גם השנה אל סיומו (תודה לאל!), ומאות אלפי ילדים ובני נוער יעשו דרכם בחזרה אל ספסלי בית הספר והגנים. המעבר החד שבין החופש הגדול לשגרת הלימודים יכול להיות מתעתע וצריך לדעת להיערך לקראתו. התמורות שנקבל מילדינו כתוצאה מפעילות זו יסייעו לנו לא רק במעבר בין החופש הגדול לשנת הלימודים, אלא לתפקודם לאורך כל שנת הלימודים, ומכאן הלאה לחייהם הבוגרים. אז איך עושים את זה? להלן מספר טיפים שיסייעו לכם לחזור לשגרה ואף לשמר אותה.\nעוד לפני תום החופש הגדול חשוב להתחיל בפעילות החזרה לשגרה. בחרו את הזמן המתאים (הטיימינג) והבהירו לילד/ה כי מעכשיו\nיחד עם הילדים, קבעו מטרות לשנה הקרובה. המטרות אינן רק מטרות לימודיות. עליהן להיות מגוונות ומאוזנות עם חיי חברה ופעילויות מהנות ומשמעותיות עבורם. למשל- קבעו יחד כי בשנה הקרובה נשב יחד מדי יום חצי שעה על לימודי מתמטיקה ומקצועות חשובים שדורשים תשומת לב ותרגול (כל מקרה לגופו), ולאחר מכן נלך לשחות יחד בבריכה/טיול בטבע/הופעה או כל פעילות אחרת מתאימה. חשוב לא להקל ראש גם בפעילות עם חברים החשובה ביותר וצריכה להילקח כחלק מהמטרות. נסו לנסח יחד עם הילדים 4 מטרות משולבות ומאוזנות בין לימודים לחיי חברה, וברגע שהילד יהיה מעורב בהחלטות ובתעדוף, כך ייהנה ויחוש יותר מחויבות כלפיהן. דבר נוסף, הכינו רשימת משימות. קבעו יחד עם ילדכם משימות משותפות לקראת החזרה ללימודים: עטיפת מחברות, כתיבת מערכת שעות, סידור החדר והתיק. כל אלה יגרמו לילד לחזור בראש שקט יותר ולקבל את החזרה לבית הספר בצורה קלה. הרגל זה יסייע גם במהלך שנת הלימודים.\nאחת המשימות הקשות בחינוך ילדינו בתקופה זו היא \"גמילה\" ממכשירים טכנולוגיים. החופש הגדול הוא תקופה בה הילדים שלנו נמצאים הרבה מול הטלוויזיה, המחשב ומכשירי הסמארטפון. הצמצום בזמן המסכים יכין אותם למסגרת בית הספר הרחק מהמסכים שהיו זמינים בזמן החופש הגדול. הפתרון המרכזי הוא להמיר את אותו זמן מסך מוגזם בתכנים ריקניים לזמן של תרגול, למידה וקריאה בתחומי העניין.\nהדבר המרכזי הוא להעניק לילד/ה כלים רגשיים להתמודדות עם מצבי קושי. חוסן אישי שיאפשר להם לא להתייאש ולהרים ידיים בכל מצב של כישלון. לשם כך, עליהם להאמין בעצמם, להכיר את הנקודות החזקות והחלשות שלהם ולדעת לעשות בהן שימוש לצורך מימוש הפוטנציאל. מאחר ומדובר בילדים ובני נוער עלינו לסייע להם להתחזק. לדוגמה, בכל יום בוחרים יחד 2-3 חוזקות, או דברים חיוביים שעשו הילדים ואומרים להם זאת בעקיפין או במישרין. למשל: \"שמתי לב שהבוקר קמת באופן עצמאי והתארגנת מאוד יפה\", \"כבר יומיים שאתה מצחצח לבד שיניים ואחראי לעשות את זה כמו ילד גדול. כל הכבוד\". חיזוקים חיוביים (לא להפריז מדי ותמיד לתת מראה מקום) אלה יחזקו את ביטחונם העצמי ואת החוסן האישי שלהם הלאה במשימות הבאות בין אם בפעילות השגרתית בבית ובין אם במטלות בית הספר. אלה הן יכולות וחוזקות שהן תוצר של מאמץ ועשייה שהינם דברים הניתנים לפיתוח, ולא של תכונות או מאפיינים קבועים/מולדים בלבד.\nחשוב לציין כי הצלחה ואושר תלויים במידה רבה בחוסן האישי ובגישה חיובית ופרואקטיבית. ככל שנתמיד יותר, נלמד ממצבים מאתגרים, לא נחשוש מלנסות שוב, נעז וכך סיכויי ההצלחה שלנו יגדלו. ככל שנביט קדימה תוך לימוד מהעבר, כך נוכל להתקדם לעבר המטרה. ככל שנשים את המיקוד על הדברים החיוביים, נצליח לחזק את המחויבות והתקווה להצלחה. אלה יסייעו לנו להטמיע חשיבה והתנהגויות אלה גם בתפיסת החיים של ילדינו שיהפכו למבוגרים אופטימיים, מאמינים בעצמם ומאושרים, בעלי יכולת להכיל וללמוד מכישלונות."}
{"article_id": "0,7340,L-4852839,00.html", "header_title": "אימא, המרצים שלי ביוטיוב!", "full_text": "מהו סילבוס? כל סטודנט יודע. אבל לאלו שקצת פחות מכירים, וטרם פגשו בעולם האקדמי, סילבוס הוא מסמך המפרט תוכנית לימודים של קורס אקדמי. הוא נכתב לרוב בידי המרצה המעביר את הקורס ובדרך כלל מתפרסם קודם לפתיחת הקורס או שהוא ניתן לתלמידים בתחילת הקורס. אלא שהסילבוס לא תמיד מצליח להעביר את רוח הקורס ותמיד נראה עמוס מדיי ומורכב מדיי. הוא זה שיכול לחרוץ כמה סטודנטים יירשמו לקורס, והרבה פעמים קורסים מדהימים מתפספסים על ידי הסטודנטים רק בגלל שהסילבוס לא מזמין מספיק או לא נהיר דיו. פרופסור בעז בן משה, מרצה בכיר במחלקה למדעי המחשב בפקולטה למדעי הטבע ומנהל המעבדה לקינמאטיקה וגיאומטריה חישובית, ורועי יוזביץ, מרצה במחלקת להנדסת מכונות ומכטרוניקה, החליטו לשנות את פורמט הסילבוס המיושן ולנקוט סדרך יצירתית יותר שתמשוך סטודנטים לקורסים שלהם - סילבוס מצולם ביוטיוב על ידי המרצים עצמם.\nסילבוס בדרלך יצירתית"}
{"article_id": "0,7340,L-4857483,00.html", "header_title": "הכירו את קרין אהרוניאן", "full_text": "23\nמיבנה\nבשלוש שנים האחרונות גרתי בב\"ש, כעת חזרתי ליבנה\nכרגע לא בזוגיות\nמשרד המשפטים בירושלים, ביחידה הממשלתית לחופש המידע. היחידה עוסקת בהגברת השקיפות ברשויות הציבוריות בכלל ובהגברת יישום חוק חופש המידע בפרט. לפני עבדתי בכמה תפקידים באגודות הסטודנטים של אוני' בן גוריון\nגמרתי השנה תואר בניהול, פוליטיקה ממשל ותקשורת. תוך כדי הסמסטר האחרון של התואר הראשון התחלתי כבר את התואר השני במנהל מדיניות ציבורית, שניהם מאוניברסיטת בן גוריון בב\"ש ( בתוכנית מצטיינים). מה שאומר שיש לי בערך עוד שנה וסמסטר לגמור גם את התואר השני\nמאז שאני זוכרת את עצמי העולם הפוליטי מאוד עניין אותי, וכך גם אקטואליה וחדשות. שני התארים שלי בעצם מתמקדים בזה, בניהול בפוליטיקה וכן באקטואליה\nשקלתי אם ללמוד משפטים, אבל עצם העובדה שמדינת ישראל מחזיקה בשיאה (השלילי כמובן), של עורכי דין ביחס לאוכלוסייה - הורידה אותי מזה. לא ויתרתי על זה לחלוטין ויכול להיות לאחר שאגמור את התואר השני והתמקצע בעבודה - אעשה תואר ראשון נוסף במשפטים\nעבדות הגמר והסמינרים, וכמובן לשלב תואר ראשון ושני ביחד- ללא ספק. אבל כל כך נהניתי מהלימודים שהכל מתגמד\nח\"כ שולי מועלם, שיצא לי לעבוד מולה ומדובר בח\"כ מרשימה שבאמת רוצה לעשות שינוי ולקדם דברים, והשרה גילה גמליאל לצערי לא\nבשנה האחרונה כיהנתי כיו\"רית תא ישראלים (תא הסטודנטים של הבית היהודי) בקמפוס של האוני' שלי. אני מתנדבת בעמותת מרפא לחיים ששמה על דיגלה לקדם הצעות חוק מול חברי הכנסת, בנושאים שעל סדר היום הציבורי. כיהנתי כוועד של השנתון שלי באוני', ואני בוועד של סטודנטים עובדי המדינה. כמו כן, חלק מקהילת הבוגרים של ארגון תגלית בישראל. וכמובן גם מבלה, בב\"ש יש תרבות בילויים וחברה מאוד מרשימים\nלהגשים את השאיפות שלי. להצליח להתקדם ולהתפתח לתפקידים בכירים במגזר הציבורי\nאני מאמינה בשינויים קטנים, כמו לווי ותמיכה בנפגעי פעולות איבה ומשפחותיהם. אני עובדת בהתנדבות מול ח\"כ שולי מועלם וארגון נפגעי פעולות האיבה על קידום חקיקה בנושא ומאוד מקווה להצליח\nהייתי בהרצאה של קרן ליבוביץ, זוכת 7 מדליות אולימפיות, באולימפיאדת הנכים. הרבה דיברו על ירדן ג'רבי, ואורי ששון, אבל יש מדליסטים עם הישגים מרשימים לא פחות שלא זכו לאותו חשיפה. לקחתי הרבה השראה מסיפורה ובכלל פרופורציה לחיים, שקטונתי מלפרט את כל הישגיה בספורט ובכלל\nכנראה נשואה, מקווה כבר עם תפקיד משמעותי באחד ממשרדי הממשלה או בכנסת\nהתחלתי את לימודי האקדמיים עוד בתור תלמידת תיכון באולפנה, למדתי בפקולטה לחקלאות (שתחת האוני' העברית) וצברתי נק\"ז לתואר ראשון\nלשקול ולברר לעומק על התואר אותו הם הולכים ללמוד, לא פעם גם מבין חברי הסטודנטים, לאחר שהתואר לא התאים לציפיות שלהם הם פרשו ממנו"}
{"article_id": "0,7340,L-4842190,00.html", "header_title": "תזונה נכונה ללימודים יעילים", "full_text": "המודעות לתזונה נכונה הולכת וגוברת בשנים האחרונות ומזונות רבים כמו בצק מעובד וסוכר לבן כבר ידועים כמזיקים ביותר. אלא שלא תמיד אנחנו יודעים מה באמת כדאי לאכול, באיזו מידה ובאיזה גיל. תזונה בריאה ונכונה בתקופת הלימודים היא חשובה אף עוד יותר מאחר וישנו מאמץ מנטלי מצד הלומד שדורש ממנו ריכוז ועירנות. לפיכך, חשוב להבין מהו התפריט המומלץ בכל סוג של למידה: ילדים, בני נוער וסטודנטים.\nהמלצות לארוחת הבוקר:\nפרי- ארוחת בוקר מצויינת, ניתן להוסיף לצד הפרי גם יוגורט לא ממותק וקצת דבש.\nדגני בוקר- ללא סוכר העשירים בסיבים תזונתיים.\nכריך- פרוסת לחם מקמח מלא עם חביתה, גבינה או ירקות זו ארוחת בוקר מצויינת (אם אוכלים כריך בבוקר, רצוי לתת לילד לארוחת העשר פרי, ולהפך כי לרוב ילד שאכל ארוחת בוקר מלאה, כמו כריך עם ביצה, לא יהיה רעב לעוד כריך אחרי שעתיים).\nחטיף- חטיפי אנרגיה טבעיים מגרנולה או משיבולת שועל יכולים להוות תחליף לארוחת הבוקר. בעת קניית החטיף חשוב לא להתבלבל עם חטיפים מלאי סוכר שהם בעצם ממתקים, כמו למשל 'שוגי'. ניתן לבדוק ברכיבי המוצר בתווית המזון את מיקום הסוכר ברשימה.\nארוחת העשר יכולה להיות כריך מלחם, לחמניה או פיתה. העדיפו לחמים העשויים מקמח מלא ועשירים בסיבים תזונתיים הגורמים לתחושת שובע לאורך זמן. רצוי שהכריך יכיל גם חלבונים, לכן רצוי למרוח גבינה או קוטג' (עד 9% אחוזי שומן), טונה, טחינה, חומוס, חביתה, ביצה קשה וכו'. כדי ליצור גיוון אפשר למרוח גם ממרחים כמו פסטו, ממרח עגבניות או ממרח זיתים. לרוב הילדים יעדיפו ממרח ממותק. מומלץ להגביל צריכת ממרח ממותק לפעם בשבוע ורצוי להשתמש בממרח חרובים, חמאת בוטנים (עדיף טבעית) או חלבה בהכנה ביתית (כפית דבש וכפית טחינה). לצד הכריך מומלץ להוסיף ירקות ופירות.\nהשקיעו בארוחה מאוזנת גם בבית לאחר יום הלימודים. להרכב הארוחות שבהמשך היום יש משמעות רבה על ילדיכם. תזונה חסרה באופן כללי ואצל ילדים בפרט עלולה לפגוע בריכוז, בהתפתחות, בערנות ובחיוניות. הקפידו להכין ארוחת צהריים וארוחת ערב המכילות פחמימות, חלבונים וירקות טריים או מבושלים. חלבונים בארוחת הצהריים יכולים להיות בשר, עוף, הודו, דגים, לצמחונים או טבעונים ניתן לשלב קטניות (חומוס, עדשים, שעועית, סויה).\nבגיל ההתבגרות הצרכים התזונתיים גדלים. דרישתם של רכיבי תזונה חיוניים בתפריט מתאים ורכישת הרגלי אכילה נכונים, הם תנאי הכרחי להתפתחות תקינה. מחקרים מצאו שמצב תזונתי לקוי בגיל ההתבגרות, עקב דיאטות הרזיה או אי התאמת התזונה לפעילות גופנית אינטנסיבית, מאטים את קצב הצמיחה ועלולים למנוע מבני הנוער לממש את פוטניצאל גדילתם.\nמומלץ לאכול 3 ארוחות עיקריות (בוקר, צהרים וערב) ו-3 ארוחות ביניים.\nבזמן הארוחות יש לשבת סביב השולחן ולאכול רק מהצלחת המוגשת. בזמן הארוחה לא קוראים, משחקים במחשב או צופים בטלוויזיה.\nאכילה איטית ולעיסה טובה של המזון-משך זמן האכילה הרצוי הוא כ-20 דקות.\nשתיית מים - בין 12-10 כוסות מים ביום. עדיף לשתות רק מים.\nהקפדה על גיוון המזון – אכילה מכל קבוצות המזון (חלבונים, שומנים, פחמימות, ירקות ופירות).\nאכילת מזונות עשירים בחלבון- מוצרי חלב (לא ממותקים), דגים, מוצרי בשר, ביצים, קטניות.\nאכילת מזונות עשירים בפחמימות- לדוגמא: פסטה, קורנפלקס, בורגול, שיבולת שועל, קוסקוס ועוד.\nמזונות עשירים בשומן- לדוגמא: זיתים, אגוזים, טחינה, אבוקדו, שמן זית.\n60 שניות על שנת הלימודים תשע\"ז\n1.אכילת ארוחת בוקר בבית לפני היציאה או כאשר מגיעים ללימודים. ארוחת בוקר יכולה להיות כריך, יוגורט עם גרנולה או קורנפלקס ללא סוכר שעשיר בסיבים או אפילו חטיף בריאות לא מומתק.\n2.צריכת אלכוהול - רק בסופי שבוע, אם בכלל.\n3.להצטייד באוכל לכל היום, לדוגמא: כריך עם גבינה 5%, פרוסת גבינה צהובה 9%, אבוקדו, טחינה,ביצה, טונה, או אפילו שכבה דקה של ריבה למי שזקוק למתוק מדי פעם. רצוי להוסיף ירקות לכריך, גם משביע וגם בריא. אפשרות נוספת, אוכל חם בקופסא כמו מג'דרה או חזה עוף עם מנת פחמימה.\n4.מזונות נגישים בריאים ומהירי הכנה בבית. לסטודנטים הבשלנים: פיתרון טוב יהיה להכין מראש סיר של אורז מלא, קטניות או פסטה ובשר שיספיקו לשלושה ימים. לסטודנטים הפחות משקיעים בבישול, לדאוג שיהיה לחם חיטה מלאה, גבינות רזות/ביצים או חזה עוף כמקור חלבון ולהכין סנדויצ'ים בריאים. בורגול לדוגמא, אינו דורש בישול ומהווה פחמימה מצוינת לארוחת צהריים או ערב.\n5.בתקופת המבחנים מבלים שעות ממושכות בבית ועולה החשש מזלילות ועלייה במשקל לכן כדאי להימנע מממתקים וחטיפים בבית.\n6.סדר הארוחות הוא החשוב ביותר לרעננות, עירנות, ריכוז ושובע. לכן מומלץ לאכול כל 3-4 שעות. כלומר 4-6 ארוחות קטנות, כמו כריכים, פרי או חטיף אנרגיה . לא לפחד מהכריכים הם נותנים תחושת שובע וקל להכין אותם בבית.\nתכנון והכנה מראש יגרמו לכם להיות יותר רזים, יותר בריאים ויותר לומדים"}
{"article_id": "0,7340,L-4849038,00.html", "header_title": "לא להיכנע לדחיינות: כך תגישו עבודות בזמן", "full_text": "לפני הרבה שנים התבקשתי לכתוב עבודה בקורס בטכניון. המרצה היה הגון ונתן את העבודה כבר בתחילת הסמסטר. הוא הדגיש שמדובר בעבודה גדולה וכדאי שנתחיל לעבוד עליה כבר מעכשיו. אירועי היום יום, דפי התרגול השבועיים, בחינות אמצע הסמסטר והחיים עצמם דחו את מועד תחילת כתיבת העבודה, ברור שלא אני דחיתי את העבודה, פשוט לא הייתה לי ברירה.\nהאזעקה בראשי החלה לפעול כשבוע לפני מועד ההגשה. נכנסתי ללחץ ועברתי ימים קשים של ריצות בין חברים, לילות ללא שינה, תחושה של חוסר אונים ותסכול. באופן לא מפתיע לא עמדתי במועד ההגשה, וכיוון שעבודה זו הייתה מרבית הציון בקורס, נדרשתי לקחת את הקורס פעם נוספת.\nהאמת שאני ממש לא לבד ורבים מאתנו סובלים מ\"דחיינות\". אנחנו דוחים מטלות באוניברסיטה, מועדי התכוננות לבחינות ובכלל משימות שלא נעים לנו לבצע. יש הרבה הסברים פסיכולוגיים לדחיינות כמו מנגנוני הגנה, הדחקה והכחשה, אך תהה הסיבה אשר תהה, ברור שהדחייה לא פותרת אותנו מביצוע המטלה.\nכולנו מכירים את המשפט: \"אי הידיעה איננה פותרת מעונש\", ובמקרה הזה, העונש הוא תמיד אותו הדבר, לבצע את המטלה שדחינו בצרוף \"קנס\" בדמות ציון נמוך יותר, לחץ גדול יותר, ועוד מגוון קנסות מקוריים.\nבכדי לסייע קצת להתמודד עם הדחיינות, הנה כמה כללים שכדאי לשמור עליהם:\nנקבע לכל משימה זמן סיום. חשוב להקפיד שהזמן שאנחנו קובעים יהיה לפני מועד ההגשה בפועל כדי שיהיה לנו זמן לתיקונים והתמודדות עם אירועים לא מתוכננים.\nלחלקנו יש נטייה לדלג בין משימות שונות, אבל התוצאה במקרים רבים היא בהתאם לפתגם \"תפסת מרובה - לא תפסת\". מוטב לנסות לסיים משימות שהתחלנו בהן, כדי שנוכל לפנות את כל האנרגיות למשימות הבאות. חשוב לציין שאין זה אומר שלא ניתן לעבוד במקביל על שתי מטלות או עבודות גדולות או יותר, אך מצב שבו אנו יושבים שעה על איסוף מאמרים לעבודה אחת, קופצים לתחילת כתיבה של עבודה שניה ואז חוזרים לעבודה הראשונה, הוא בסופו של דבר בריחה משתי העבודות גם יחד.\nכלל ההעדפות אישיות:\nככלל, כדאי בכל יום להתחיל במטלות שאנו פחות מתחברים אליהן ורק בהמשך לעבור למטלות שכיף לנו איתן, כך יש יותר סיכוי שאכן נגיע למטלות המאתגרות יותר.\nאם דחית שלוש פעמים מטלה כלשהי, כנראה שכבר לא תבצע אותה לעולם. לכן, כדאי להתייצב באומץ מול השורה ביומן ולהבטיח לעצמנו שאין לנו אישור להזיז מטלה יותר מפעמיים. אם שינינו מועד של מטלה פעמיים אנו חייבים לבצע אותה במועד השלישי שנקבע.\nחובה לרשום את מועדי כל המטלות שאנו נדרשים לבצע, וכמובן את כל המועדים שאנו מיעדים לביצוע מטלות אלו. כמות המועדים שתקבע צריכה להיות תואמת להיקף המטלה והרישום יתבצע ביומן, בטלפון, במחשב או בכל מדיה אחרת, ולא בראש. יש לקבוע שעות מדויקות לכל מטלה.\nאין לקבוע מועדי כתיבה של עבודות בזמנים שאנו יודעים שהם לא מעשיים. אי אפשר לקבוע שעה אחת ביום רביעי אחר הצהריים לטובת כתיבת עבודה סימנריונית בפילוסופיה ולצפות לעמוד בזה.\nבהצלחה!"}
{"article_id": "0,7340,L-4690959,00.html", "header_title": "דירוג שנגחאי: הרווארד האוניברסיטה הטובה בעולם, העברית - ראשונה בישראל", "full_text": "לפי הדירוג, המשווה למעלה מ-1,000 מוסדות השכלה גבוהה בכל העולם, אוניברסיטת סטנפורד מדורגת שנייה, המכון הטכנולוגי של מסצ'וסטס (MIT) שלישי, ואוניברסיטת קלפורניה בברקלי - רביעית; במקום החמישי נמצא מוסד שאינו אמריקאי - קיימברידג' שבבריטניה. דירוג החמישיה הראשונה השנה זהה לחלוטין לדירוג אשתקד.\nמבין המוסדות הישראליים, האוניברסיטה העברית מדורגת ראשונה - במקום ה-67 (לעומת 70 ב-2014) הטכניון נמצא במקום ה-77 (לעומת 78 לפני שנה), מכון ויצמן נמצא במקומות 101-150 (ללא שינוי לעומת 2014 - מקומות אלה מפורסמים כמקבץ, ואין דירוג פרטני), אוניברסיטת תל אביב במקומות 151-200 (ללא שינוי) והאוניברסיטאות בר אילן ובן גוריון - במקומות 401-500 (ללא שינוי).\nהדירוג נערך לפי קריטריונים שונים, בהם מספר הבוגרים ואנשי סגל שזכו בפרס נובל ובמדליית פילדס; מספר החוקרים שפרסמו מאמרים המצוטטים בהרחבה; מספר מאמרים שפורסמו בירחונים Nature ו-Science‏; ומספר המאמרים במאגרי המידע Science Citation Index ו-Social Sciences Citation Index‏.\nצילום: אסף מגל, כתב: יאיר חסון, עורך: בן שפייר"}
{"article_id": "0,7340,L-4803428,00.html", "header_title": "אל תזיעו לקראת הבגרות המתקרבת במתמטיקה", "full_text": "ב-23.5 יתייצבו מאות אלפי תלמידים לבגרות המפחידה מכולן – הבגרות במתמטיקה. לחץ רב מונח על כתפי התלמידים, שלבטח פותרים תרגילים מבוקר עד ערב. אתר חדש בעברית שהושק לאחרונה מציע פיתרון חדשני וחינמי עבור הלומדים – מורה פרטי וירטואלי. הסטארט-אפ הישראלי סימפליסיקו,\nבוגר חממת החדשנות MindCET מבית במרכז לטכנולוגיה חינוכית (מטח), הוא העומד מאחורי היוזמה. האתר מסייע בפתרון שאלות במתמטיקה ומיועד לתלמידי תיכון בכיתות י'-י\"ב וגם לסטודנטים בשנה הראשונה בלימודים האקדמיים. השימוש באתר הוא ללא עלות וזמין מהמחשב, מהנייד או מהטאבלט."}
{"article_id": "0,7340,L-4852052,00.html", "header_title": "הכירו את שגיא פלדמן", "full_text": "שגיא פלדמן\n26\nראשון לציון\nראשון לציון\nרווק\nתקשורת וניהול במכללה למנהל\nמפיק ארועים בחברת \"כיף חיים\" ובמקביל עורך וכתב בעיתון המקוון \"הזיקית\"\nכדי שאוכל למקסם את התשוקה העזה שלי לכתיבה עד להתמקצעות רחבה בתחום העיתונות, וכמו כן יישום היצירתיות בקורסים השונים\nקיימות. כי בשביל להנות מהטבע צריך גם לדעת איך להעניק לסביבה\nריצה, שחייה, חד\"כ, וכמובן כתיבה (ספר, שירים, טורים). ובין היתר ממשיך להתאהב בחברתי סיגל\nבעיקר הסמינרים שיש צורך להגישם בתום שנת הלימודים. זהו תהליך מורכב שדורש המון השקעה וסבלנות. אך זהו שלב משמעותי שבסופו חשים סיפוק עצום\n: הוצאת ספר הביכורים שלי שמיועד לצאת ברבעון הראשון של שנת 2017\nאני אמן החיים ויצירת האומנות היא חיי\nעיתונאי בכיר בעל טור קבוע באחד מהעיתונים הגדולים בישראל וסופר מצליח\nקבלת השונה מקטנות, זהו נושא שצריך להטמין בחינוך של הילדים עוד בגיל הרך כדי שבהמשך הדרך הם יהיו שותפים או מובילים בחברה תומכת וסובלנית\nללכת כנגד: הערכים שלי, האמת שלי, התשוקה שלי\nתזכרו תמיד שמשמעת עצמית היא היכולת לבחור בין מה שאתם רוצה עכשיו, למה שאתם רוצה להיות"}
